{
    "parent": "194",
    "title": "Current time in {$location}",
    "tags": "country local time,local time now,international time clock,{$location} time zone,time in {$location} now,{$location} time,time in {$country},{$country} time,time in {$location} {$country}, exact time {$location}, time {$location}, current local time in {$location}, local time in {$location}",
    "location_text": "This page shows current time in {$location}",
    "blockquote": [
        "Світ створений не в часі, а разом із часом.",
        "У будь-який момент може трапитися, що завгодно.",
        "Початком усього є безмежний час.",
        "Не я належу минулому, а минуле належить мені.",
        "Із усього невідомого, час — найневідоміше.",
        "Все у світі повторюється.",
        "Хто найкращий порадник? — Час.",
        "Єдиним мірилом часу є пам'ять. Час ділиться зі смертю справедливо, собі — все життя, їй — усю вічність.",
        "У сумнівних випадках час — найкращий тлумач.",
        "Рано чи пізно приходить хвилина, коли попереду тільки минуле, а майбутнє — позаду.",
        "Вічність? Одиниця часу. Ми розіп'яті на циферблаті годинника.",
        "Час, втрачений з задоволенням, не вважається втраченим.",
        "Іноді момент, який ти так довго чекав, приходить в самий невідповідний час...",
        "Коли сидиш поруч з гарненькою дівчиною, година здається хвилиною, а коли сядеш на гарячу сковорідку, то хвилина здається годиною.",
        "Кажуть, якщо уповільнити дихання, то час сповільниться. Індуси в це вірять.",
        "Не витрачай час даремно, це матеріал, з якого зроблене життя.",
        "Можливо все, неможливе просто потребує більше часу.",
        "Я вивчаю час. Ту саму штуку, за якої все відбувається не відразу.",
        "Всьому свій час. Час руйнувати і час будувати. Час мовчати і час говорити. Так, це так. Але що ще? Є ще щось, ще щось, що треба сказати...",
        "Машина часу є у кожного з нас: те, що переносить у минуле — спогади; те, що забирає у майбутнє — мрії.",
        "Хіба сонце світить мені сьогодні для того, щоб я роздумував про вчорашній день?",
        "З усіх речей час найменше належить нам, і більш за все нам не дістає його",
        "Час - це тиран, який має свої примхи і який кожне сторіччя іншими очима дивиться на те, що роблять і говорять",
        "Ніяка повільність не буває занадто велика, коли мова йде про смерть людини"
    ],
    "zones": [
        {
            "cc": "AF",
            "country": "Афганістан",
            "location": "Кабул",
            "zoneName": "Азія/Кабул",
            "zoneUTC": "UTC +04:30",
            "indexEN": 226,
            "title": "Поточний час в Кабулі",
            "location_text": "Ця сторінка показує поточний час у Кабулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кабула, час в Кабулі зараз, Час у Кабулі, час в Афганістані, Афганістан час, час в Кабулі Афганістан, точний час Кабул, час Кабул, поточний місцевий час у Кабулі, місцевий час у Кабулі",
            "index": 0
        },
        {
            "cc": "AX",
            "country": "Аландські острови",
            "location": "Марієхамн",
            "zoneName": "Європа/Марієхамн",
            "zoneUTC": "UTC +02:00",
            "indexEN": 227,
            "title": "Поточний час в Марієхамні",
            "location_text": "Ця сторінка показує поточний час у Марієхамні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Марієхамн часовий пояс, час в Мариехамне зараз, Мариехамн час, час на Аландських островах, Час Аландських островів, час в Мариехамні Аландські острови, точний час Марієхамна, час Мариехамна, поточний місцевий час у Марієхамні, місцевий час у Марієхамні",
            "index": 1
        },
        {
            "cc": "AL",
            "country": "Албанія",
            "location": "Тирана",
            "zoneName": "Європа/Тирана",
            "zoneUTC": "UTC +01:00",
            "indexEN": 228,
            "title": "Поточний час в Тирані",
            "location_text": "Ця сторінка показує поточний час у Тирані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тирана, час в Тирані зараз, Тирана час, час в Албанії, Час Албанії, час в Тирані Албанія, точний час Тирана, час Тирана, поточний місцевий час у Тіране, місцевий час у Тіране",
            "index": 2
        },
        {
            "cc": "DZ",
            "country": "Алжир",
            "location": "Алжир",
            "zoneName": "Африка/Алжир",
            "zoneUTC": "UTC +01:00",
            "indexEN": 229,
            "title": "Поточний час в Алжирі",
            "location_text": "Ця сторінка показує поточний час в Алжирі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Алжиру, час в Алжирі зараз, Час в Алжирі, час в Алжирі, час в Алжирі Алжир, точний час Алжир, час Алжир, поточний місцевий час у Алжирі, місцевий час в Алжирі",
            "index": 3
        },
        {
            "cc": "AS",
            "country": "Американське Самоа",
            "location": "Паго-Паго",
            "zoneName": "Тихоокеанський регіон/Паго-Паго",
            "zoneUTC": "UTC -11:00",
            "indexEN": 230,
            "title": "Поточний час в Паго-Паго",
            "location_text": "Ця сторінка відображає поточний час в Паго-Паго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Паго-Паго, час в Паго-Паго зараз, Час паго-паго, час на Американському Самоа, Час в Американському Самоа, час у Паго-Паго на Американському Самоа, точний час Паго Паго, час Паго Паго, Точний місцевий час у місті Паго-Паго, місцевий час у Паго-Паго",
            "index": 4
        },
        {
            "cc": "AD",
            "country": "Андорра",
            "location": "Андорра",
            "zoneName": "Європа/Андорра",
            "zoneUTC": "UTC +01:00",
            "indexEN": 231,
            "title": "Поточний час в Андоррі",
            "location_text": "Ця сторінка показує поточний час в Андоррі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Андорра часовий пояс, час в Андоррі зараз, Андорра час, час в Андоррі, час в Андоррі Андорра, точний час Андорра, час Андорра, поточний місцевий час в Андоррі, місцевий час в Андоррі",
            "index": 5
        },
        {
            "cc": "AO",
            "country": "Ангола",
            "location": "Луанда",
            "zoneName": "Африка/Луанда",
            "zoneUTC": "UTC +01:00",
            "indexEN": 232,
            "title": "Поточний час в Луанді",
            "location_text": "Ця сторінка показує поточний час у Луанді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Луанди, час у Луанді зараз, Луанда час, час в Анголі, Час Анголи, час у Луанді Ангола, точний час Луанда, час Луанда, поточний місцевий час у Луанда, місцевий час у Луанді",
            "index": 6
        },
        {
            "cc": "AI",
            "country": "Ангілья",
            "location": "Ангілья",
            "zoneName": "Америка/Ангілія",
            "zoneUTC": "UTC -04:00",
            "indexEN": 233,
            "title": "Поточний час в Ангільі",
            "location_text": "Ця сторінка показує поточний час в Ангілья",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ангілья, час в Ангілья зараз, Час Ангілья, час в Ангілья, час в Ангілья Ангілья, точний час Ангілья, час Ангілья, поточний місцевий час у Ангілья, місцевий час в Ангілья",
            "index": 7
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Кейсі",
            "zoneName": "Антарктида/Кейсі",
            "zoneUTC": "UTC +11:00",
            "indexEN": 234,
            "title": "Поточний час в Кейсі",
            "location_text": "Ця сторінка показує поточний час у Кейсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кейсі, час у Кейсі зараз, Кейсі час, час в Антарктиді, Час Антарктиди, час в Кейсі Антарктида, точний час Кейсі, час Кейсі, поточний місцевий час у місті Кейсі, місцевий час у Кейсі",
            "index": 8
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Девіс",
            "zoneName": "Антарктида/Девіс",
            "zoneUTC": "UTC +07:00",
            "indexEN": 235,
            "title": "Поточний час в Девісі",
            "location_text": "Ця сторінка показує поточний час у Девісі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Девіса, час у Девісі зараз, Час Девіса, час в Антарктиді, Час Антарктиди, час в Девісі Антарктида, точний час Девіс, час Девіс, поточний місцевий час у Девісі, місцевий час у Девісі",
            "index": 9
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "ДумонтДУрвілл",
            "zoneName": "Антарктида/ДумонтДУрвілл",
            "zoneUTC": "UTC +10:00",
            "indexEN": 236,
            "title": "Поточний час в ДумонтДУрвіллі",
            "location_text": "Ця сторінка показує поточний час у ДумонтДУрвіль",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс ДюмонДУрвілл, час у Дюмонд-Дервіллі зараз, DumontDUrville час, час в Антарктиді, Час Антарктиди, час в ДумонтДУрвіллі Антарктида, точний час DumontDUrville, час DumontDUrville, поточний місцевий час у DumontDUrville, місцевий час у ДюмонДУрвіллі",
            "index": 10
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Маусон",
            "zoneName": "Антарктида/Маусон",
            "zoneUTC": "UTC +05:00",
            "indexEN": 237,
            "title": "Поточний час у Маусоні",
            "location_text": "Ця сторінка показує поточний час у Маусоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Моусона, час в Моусон зараз, Моусон час, час в Антарктиді, Час Антарктиди, час в Моусон Антарктиді, Точний час Моусон, час Маусон, поточний місцевий час у місті Моусон, місцевий час у місті Моусон",
            "index": 11
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "МакМердо",
            "zoneName": "Антарктида/Мак-Мурдо",
            "zoneUTC": "UTC +13:00",
            "indexEN": 238,
            "title": "Поточний час в Мак-Мурдо",
            "location_text": "Ця сторінка показує поточний час у Мак-Мурдо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс МакМюрдо, час в МакМердо зараз, МакМардо час, час в Антарктиді, Час Антарктиди, час в Макмурдо Антарктида, точний час МакМердо, час McMurdo, поточний місцевий час у МакМердо, місцевий час у МакМюрдо",
            "index": 12
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Палмер",
            "zoneName": "Антарктида/Палмер",
            "zoneUTC": "UTC -03:00",
            "indexEN": 239,
            "title": "Поточний час в Палмері",
            "location_text": "Ця сторінка показує поточний час в Палмере",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Палмера, час в Палмере зараз, Палмер час, час в Антарктиді, Час Антарктиди, час в Палмер Антарктида, точний час Палмер, час Палмер, поточний місцевий час у Палмере, місцевий час у Палмере",
            "index": 13
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Ротера",
            "zoneName": "Антарктида/Ротора",
            "zoneUTC": "UTC -03:00",
            "indexEN": 240,
            "title": "Поточний час в Ротері",
            "location_text": "Ця сторінка показує поточний час в Ротері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ротрійський часовий пояс, час в Ротері зараз, Ротрі часу, час в Антарктиді, Час Антарктиди, час в Ротарі Антарктида, точний час Ротері, час Ротері, поточний місцевий час у Ротері, місцевий час у Ротері",
            "index": 14
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Сіва",
            "zoneName": "Антарктида/Сіва",
            "zoneUTC": "UTC +03:00",
            "indexEN": 241,
            "title": "Поточний час у Сівій",
            "location_text": "Ця сторінка показує поточний час у Сіувій",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сіови, час у Сіуа зараз, Сіове час, час в Антарктиді, Час Антарктиди, час у Сіувській Антарктиді, точний час Сиова, час Сиова, поточний місцевий час у Сіуа, місцевий час у Сіуві",
            "index": 15
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Тролль",
            "zoneName": "Антарктида/Тролль",
            "zoneUTC": "UTC +00:00",
            "indexEN": 242,
            "title": "Поточний час у Тролі",
            "location_text": "Ця сторінка показує поточний час у Тролі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тролль, час в Троллі зараз, Час тролля, час в Антарктиді, Час Антарктиди, час в Троллі Антарктиди, точний час Тролль, час Тролль, поточний місцевий час у Тролі, місцевий час у Тролі",
            "index": 16
        },
        {
            "cc": "AQ",
            "country": "Антарктида",
            "location": "Схід",
            "zoneName": "Антарктида/Схід",
            "zoneUTC": "UTC +06:00",
            "indexEN": 243,
            "title": "Поточний час на Сході",
            "location_text": "Ця сторінка показує поточний час на Сході",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Схід, час на Сході зараз, Схід час, час в Антарктиді, Час Антарктиди, час у Схід Антарктиді, точний час Схід, час Схід, місцевий час на Сході",
            "index": 17
        },
        {
            "cc": "AG",
            "country": "Антигуа і Барбуда",
            "location": "Антигуа",
            "zoneName": "Америка/Антигуа",
            "zoneUTC": "UTC -04:00",
            "indexEN": 244,
            "title": "Поточний час в Антигуа",
            "location_text": "Ця сторінка показує поточний час в Антигуа",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Антигуа часовий пояс, час в Антигуа зараз, Антигуа час, час в Антигуа і Барбуда, Антигуа і Барбуда час, час в Антигуа Антигуа і Барбуда, точний час Антигуа, час Антигуа, поточний місцевий час в Антигуа, місцевий час в Антигуа",
            "index": 18
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Буенос-Айрес",
            "zoneName": "Америка/Аргентина/Буенос-Айрес",
            "zoneUTC": "UTC -03:00",
            "indexEN": 245,
            "title": "Поточний час в Буенос-Айресі",
            "location_text": "Ця сторінка показує поточний час у Буенос-Айресі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Буенос-Айреса, час в Буенос-Айресі зараз, Буенос-Айрес час, час в Аргентині, Час Аргентини, час в Буенос-Айресі, Аргентина, точний час Буенос-Айрес, час Буенос-Айрес, поточний місцевий час у Буенос-Айресі, місцевий час у Буенос-Айресі",
            "index": 19
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Катамарка",
            "zoneName": "Америка/Аргентина/Катамарка",
            "zoneUTC": "UTC -03:00",
            "indexEN": 246,
            "title": "Поточний час в Катамарці",
            "location_text": "На цій сторінці показано поточний час в Катамарка",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс катамарки, час в Катамарка зараз, Час катамарки, час в Аргентині, Час Аргентини, час в Катамарка Аргентина, точний час катамарки, час катамарки, поточний місцевий час у Катамарка, місцевий час у Катамарка",
            "index": 20
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Кордова",
            "zoneName": "Америка/Аргентина/Кордоба",
            "zoneUTC": "UTC -03:00",
            "indexEN": 247,
            "title": "Поточний час в Кордові",
            "location_text": "Ця сторінка показує поточний час у Кордові",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кордоба, час у Кордові зараз, Час у Кордові, час в Аргентині, Час Аргентини, час у Кордоба Аргентина, точний час Кордоба, час Кордоба, поточний місцевий час у Кордові, місцевий час у Кордові",
            "index": 21
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Жужуй",
            "zoneName": "Америка/Аргентина/Жужуй",
            "zoneUTC": "UTC -03:00",
            "indexEN": 248,
            "title": "Поточний час в Жужуй",
            "location_text": "Ця сторінка показує поточний час у Жужуї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Жужуй часовий пояс, час у Жужуй зараз, Жужуй час, час в Аргентині, Час Аргентини, час у Жужуї Аргентина, точний час Жужуй, час юджуй, поточний місцевий час у місті Жужуй, місцевий час у Жужуї",
            "index": 22
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Ла Ріоха",
            "zoneName": "Америка/Аргентина/Ла Ріоха",
            "zoneUTC": "UTC -03:00",
            "indexEN": 249,
            "title": "Поточний час в Ла Ріоха",
            "location_text": "Ця сторінка показує поточний час у Ла Ріоха",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ла Ріоха, час в Ла Ріоха зараз, Час Ла Ріоха, час в Аргентині, Час Аргентини, час в Ла Ріоха Аргентина, точний час Ла Ріоха, час Ла Ріоха, поточний місцевий час у Ла Ріоха, місцевий час у Ла Ріоха",
            "index": 23
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Мендоза",
            "zoneName": "Америка/Аргентина/Мендоза",
            "zoneUTC": "UTC -03:00",
            "indexEN": 250,
            "title": "Поточний час в Мендосі",
            "location_text": "Ця сторінка показує поточний час в Мендосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мендоса, час в Мендосі зараз, Час Мендоса, час в Аргентині, Час Аргентини, час в Мендоса Аргентина, точний час Мендоса, час Мендоса, поточний місцевий час у Мендоса, місцевий час у Мендосі",
            "index": 24
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Ріо-Галлегос",
            "zoneName": "Америка/Аргентина/Ріо-Галлегос",
            "zoneUTC": "UTC -03:00",
            "indexEN": 251,
            "title": "Поточний час в Ріо-Галлеґосі",
            "location_text": "Ця сторінка показує поточний час у Ріо-Галлегосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ріо-Галлегос, час у Ріо-Галлегос зараз, Ріо-Галлегос час, час в Аргентині, Час Аргентини, час в Ріо-Галлегос Аргентина, точний час Ріо-Галлегос, час Ріо Гальєгос, поточний місцевий час у Ріо-Галлегос, місцевий час у Ріо-Галлегос",
            "index": 25
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Сальта",
            "zoneName": "Америка/Аргентина/Сальта",
            "zoneUTC": "UTC -03:00",
            "indexEN": 252,
            "title": "Поточний час у Сальті",
            "location_text": "Ця сторінка показує поточний час у Сальті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сальта, час у Сальті зараз, Сальта час, час в Аргентині, Час Аргентини, час у Сальті Аргентина, точний час Сальта, час Сальта, поточний місцевий час у Сальті, місцевий час у Сальті",
            "index": 26
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Сан-Хуан",
            "zoneName": "Америка/Аргентина/Сан-Хуан",
            "zoneUTC": "UTC -03:00",
            "indexEN": 253,
            "title": "Поточний час у Сан-Хуані",
            "location_text": "Ця сторінка показує поточний час у Сан-Хуані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сан-Хуан, час у Сан-Хуані зараз, Час Сан-Хуана, час в Аргентині, Час Аргентини, час у Сан-Хуані Аргентина, точний час Сан-Хуан, час Сан-Хуан, поточний місцевий час у Сан-Хуані, місцевий час у Сан-Хуані",
            "index": 27
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Сан-Луїс",
            "zoneName": "Америка/Аргентина/Сан-Луїс",
            "zoneUTC": "UTC -03:00",
            "indexEN": 254,
            "title": "Поточний час в Сан-Луїсі",
            "location_text": "Ця сторінка показує поточний час у Сан-Луїсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сан-Луїс, час у Сан-Луїсі зараз, Сан Луїс час, час в Аргентині, Час Аргентини, час у Сан Луїс Аргентина, точний час Сан-Луїс, час Сан-Луїс, поточний місцевий час у Сан-Луїсі, місцевий час у Сан-Луїсі",
            "index": 28
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Тукуман",
            "zoneName": "Америка/Аргентина/Тукуман",
            "zoneUTC": "UTC -03:00",
            "indexEN": 255,
            "title": "Поточний час в Тукумані",
            "location_text": "На цій сторінці показано поточний час в Тукумані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тукумана, час в Тукумані зараз, Тукуманський час, час в Аргентині, Час Аргентини, час в Тукумані Аргентина, точний час Тукуман, час Тукуман, Точний місцевий час у місті Тукуман, місцевий час у Тукумані",
            "index": 29
        },
        {
            "cc": "AR",
            "country": "Аргентина",
            "location": "Ушуайя",
            "zoneName": "Америка/Аргентина/Ушуайя",
            "zoneUTC": "UTC -03:00",
            "indexEN": 256,
            "title": "Поточний час в Ушуайа",
            "location_text": "На цій сторінці показано поточний час в Ушуайя",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ушуайя, час в Ушуайя зараз, Ушуайя час, час в Аргентині, Час Аргентини, час у Ушуайя Аргентина, точний час Ушуайя, час Ушуайя, поточний місцевий час у Ушуайя, місцевий час у Ушуайя",
            "index": 30
        },
        {
            "cc": "AM",
            "country": "Вірменія",
            "location": "Єреван",
            "zoneName": "Азія/Єреван",
            "zoneUTC": "UTC +04:00",
            "indexEN": 257,
            "title": "Поточний час в Єревані",
            "location_text": "Ця сторінка показує поточний час у Єревані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Єреван, час в Єревані зараз, Час Єреван, час у Вірменії, Вірменія час, час в Єревані Вірменія, точний час Єреван, час Єреван, поточний місцевий час в Єревані, місцевий час у Єревані",
            "index": 31
        },
        {
            "cc": "AW",
            "country": "Аруба",
            "location": "Аруба",
            "zoneName": "Америка/Аруба",
            "zoneUTC": "UTC -04:00",
            "indexEN": 258,
            "title": "Поточний час в Арубі",
            "location_text": "Ця сторінка показує час в Арубі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Аруби, час в Арубі зараз, Час в Арубі, час в Арубі, час в Арубі Аруба, точний час Аруби, час аруби, поточний місцевий час у Арубі, місцевий час у Арубі",
            "index": 32
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Маккуорі",
            "zoneName": "Антарктида/Маккуорі",
            "zoneUTC": "UTC +11:00",
            "indexEN": 259,
            "title": "Поточний час в Маккуорі",
            "location_text": "Ця сторінка показує поточний час у Маккуорі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Маккуорі, час в Маккуорі зараз, Час Маккуорі, час в Австралії, Австралія час, час у Маккуорі Австралія, точний час Macquarie, час Macquarie, поточний місцевий час у Маккуорі, місцевий час у Маккуорі",
            "index": 33
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Аделаїда",
            "zoneName": "Австралія/Аделаїда",
            "zoneUTC": "UTC +10:30",
            "indexEN": 260,
            "title": "Поточний час в Аделаїді",
            "location_text": "Ця сторінка показує поточний час в Аделаїді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Аделаїди, час в Аделаїді зараз, Час в Аделаїді, час в Австралії, Австралія час, час в Аделаїді Австралія, точний час Аделаїди, час Аделаїда, поточний місцевий час у Аделаїді, місцевий час у Аделаїді",
            "index": 34
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Брісбен",
            "zoneName": "Австралія/Брісбен",
            "zoneUTC": "UTC +10:00",
            "indexEN": 261,
            "title": "Поточний час в Брісбене",
            "location_text": "Ця сторінка показує поточний час у Брісбені",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Брісбена, час в Брісбене зараз, Час Брісбена, час в Австралії, Австралія час, час у Брісбені Австралія, точний час Брісбен, час Брісбен, поточний місцевий час у Брісбені, місцевий час у Брісбені",
            "index": 35
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Брокен-Гілл",
            "zoneName": "Австралія/Брокен-Гілл",
            "zoneUTC": "UTC +10:30",
            "indexEN": 262,
            "title": "Поточний час у Брокен-Гілл",
            "location_text": "Ця сторінка показує поточний час у Брокен-Гілл",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Брокен-Гілл, час у Брокен-Гілл зараз, Брокен-Гілл час, час в Австралії, Австралія час, час у Брокен Хілл, Австралія, точний час Брокен-Гілл, час Брокен-Гілл, поточний місцевий час у Брокен-Хілл, місцевий час у Брокен-Хілл",
            "index": 36
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Керрі",
            "zoneName": "Австралія/Керрі",
            "zoneUTC": "UTC +11:00",
            "indexEN": 263,
            "title": "Поточний час в Керрі",
            "location_text": "Ця сторінка показує поточний час у Керрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Куррі, час в Керрі зараз, Час Керрі, час в Австралії, Австралія час, час в Керрі Австралія, точний час Керрі, час Керрі, поточний місцевий час у Керрі, місцевий час у Керрі",
            "index": 37
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Дарвін",
            "zoneName": "Австралія/Дарвін",
            "zoneUTC": "UTC +09:30",
            "indexEN": 264,
            "title": "Поточний час у Дарвині",
            "location_text": "Ця сторінка показує поточний час у Дарвіні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дарвіна, час у Дарвіні зараз, Час Дарвіна, час в Австралії, Австралія час, час в Дарвіні, Австралія, точний час Дарвіна, час Дарвін, поточний місцевий час у місті Дарвін, місцевий час у Дарвіні",
            "index": 38
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Евла",
            "zoneName": "Австралія/Євкола",
            "zoneUTC": "UTC +08:45",
            "indexEN": 265,
            "title": "Поточний час в Евлі",
            "location_text": "Ця сторінка показує поточний час в Евлі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Евлини, час в Евріі зараз, Час евклиду, час в Австралії, Австралія час, час в Евла Австралія, точний час евкли, час евла, поточний місцевий час у м. Евла, місцевий час у м. Евла",
            "index": 39
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Хобарт",
            "zoneName": "Австралія/Хобарт",
            "zoneUTC": "UTC +11:00",
            "indexEN": 266,
            "title": "Поточний час в Хобарті",
            "location_text": "Ця сторінка показує поточний час у Хобарті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гобарта, час у Хобарті зараз, Час Хобарт, час в Австралії, Австралія час, час у Хобарті Австралія, точний час Хобарт, час Хобарт, поточний місцевий час у Хобарті, місцевий час у Хобарті",
            "index": 40
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Ліндеман",
            "zoneName": "Австралія/Ліндеман",
            "zoneUTC": "UTC +10:00",
            "indexEN": 267,
            "title": "Поточний час у Ліндемані",
            "location_text": "Ця сторінка показує поточний час у Ліндемані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ліндемана, час у Ліндемане зараз, Час Ліндемана, час в Австралії, Австралія час, час у Ліндеман Австралія, точний час Ліндеман, час Ліндеман, поточний місцевий час у Ліндеман, місцевий час у Ліндемане",
            "index": 41
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Лорд Хоу",
            "zoneName": "Австралія/Лорд Хоу",
            "zoneUTC": "UTC +11:00",
            "indexEN": 268,
            "title": "Поточний час у Лорда Хоу",
            "location_text": "Ця сторінка показує поточний час у Лорда Хоу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лорда Хоу, час у Лорда Хоу, Лорд Хоу, час, час в Австралії, Австралія час, час у Лорд Хоу Австралії, точний час лорд хау, час лорд хау, поточний місцевий час у Лорда Хоу, місцевий час у Лорда Хоу",
            "index": 42
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Мельбурн",
            "zoneName": "Австралія/Мельбурн",
            "zoneUTC": "UTC +11:00",
            "indexEN": 269,
            "title": "Поточний час в Мельбурні",
            "location_text": "Ця сторінка показує поточний час у Мельбурні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Мельбурнський часовий пояс, час в Мельбурні зараз, Час в Мельбурні, час в Австралії, Австралія час, час в Мельбурні Австралія, точний час Мельбурн, час Мельбурн, поточний місцевий час у Мельбурні, місцевий час у Мельбурні",
            "index": 43
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Перт",
            "zoneName": "Австралія/Перт",
            "zoneUTC": "UTC +08:00",
            "indexEN": 270,
            "title": "Поточний час в Перті",
            "location_text": "Ця сторінка показує поточний час в Перті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Перт, час в Перті зараз, Час Перту, час в Австралії, Австралія час, час в Перті Австралія, Точний час Перт, час Перт, Точний місцевий час у місті Перт, місцевий час у Перті",
            "index": 44
        },
        {
            "cc": "AU",
            "country": "Австралія",
            "location": "Сідней",
            "zoneName": "Австралія/Сідней",
            "zoneUTC": "UTC +11:00",
            "indexEN": 271,
            "title": "Поточний час в Сіднеї",
            "location_text": "Ця сторінка показує поточний час у Сіднеї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сіднейський часовий пояс, час у Сіднеї зараз, Сіднейський час, час в Австралії, Австралія час, час у Сіднеї, Австралія, точний час Сидней, час Сідней, поточний місцевий час у Сіднеї, місцевий час у Сіднеї",
            "index": 45
        },
        {
            "cc": "AT",
            "country": "Австрія",
            "location": "Відень",
            "zoneName": "Європа/Відень",
            "zoneUTC": "UTC +01:00",
            "indexEN": 272,
            "title": "Поточний час у Відні",
            "location_text": "Ця сторінка показує поточний час у Відні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Віденська часова зона, час у Відні зараз, Віденський час, час в Австрії, Австрія час, час у Відні Австрія, точний час у Відні, час у Відні, поточний місцевий час у Відні, місцевий час у Відні",
            "index": 46
        },
        {
            "cc": "AZ",
            "country": "Азербайджан",
            "location": "Баку",
            "zoneName": "Азія/Баку",
            "zoneUTC": "UTC +04:00",
            "indexEN": 273,
            "title": "Поточний час в Баку",
            "location_text": "Ця сторінка показує поточний час у Баку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Баку, час в Баку зараз, Бакинський час, час в Азербайджані, Азербайджанський час, час в Баку Азербайджан, точний час Баку, час Баку, поточний місцевий час у Баку, місцевий час у Баку",
            "index": 47
        },
        {
            "cc": "BS",
            "country": "Багами",
            "location": "Нассау",
            "zoneName": "Америка/Нассау",
            "zoneUTC": "UTC -05:00",
            "indexEN": 274,
            "title": "Поточний час в Нассау",
            "location_text": "Ця сторінка показує поточний час в Нассау",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нассау, час в Нассау зараз, Час Нассау, час на Багамах, Багамські острови час, час у Нассау на Багамах, точний час Нассау, час Нассау, Точний місцевий час у місті Нассау, місцевий час у Нассау",
            "index": 48
        },
        {
            "cc": "BH",
            "country": "Бахрейн",
            "location": "Бахрейн",
            "zoneName": "Азія/Бахрейн",
            "zoneUTC": "UTC +04:00",
            "indexEN": 275,
            "title": "Поточний час в Бахрейні",
            "location_text": "Ця сторінка показує поточний час у Бахрейні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Бахрейн часовий пояс, час в Бахрейні зараз, Час Бахрейну, час у Бахрейні, час у Бахрейні Бахрейн, точний час Бахрейн, час Бахрейн, поточний місцевий час у Бахрейні, місцевий час у Бахрейні",
            "index": 49
        },
        {
            "cc": "BD",
            "country": "Бангладеш",
            "location": "Дакка",
            "zoneName": "Азія/Дакка",
            "zoneUTC": "UTC +06:00",
            "indexEN": 276,
            "title": "Поточний час в Дакці",
            "location_text": "Ця сторінка показує поточний час у Дакці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дакки, час в Дакці зараз, Час Дакка, час у Бангладеш, Бангладеш час, час у Дакці Бангладеш, точний час Дакка, час Дакка, поточний місцевий час у Дакці, місцевий час у Дакці",
            "index": 50
        },
        {
            "cc": "BB",
            "country": "Барбадос",
            "location": "Барбадос",
            "zoneName": "Америка/Барбадос",
            "zoneUTC": "UTC -04:00",
            "indexEN": 277,
            "title": "Поточний час на Барбадосі",
            "location_text": "Ця сторінка показує поточний час у Барбадосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Барбадосу, час у Барбадосі зараз, Час Барбадосу, час у Барбадосі, час у Барбадосі на Барбадосі, точний час Барбадос, час Барбадос, поточний місцевий час у Барбадосі, місцевий час у Барбадосі",
            "index": 51
        },
        {
            "cc": "BY",
            "country": "Білорусь",
            "location": "Мінськ",
            "zoneName": "Європа/Мінськ",
            "zoneUTC": "UTC +03:00",
            "indexEN": 278,
            "title": "Поточний час у Мінську",
            "location_text": "Ця сторінка показує поточний час у Мінську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мінська, час в Мінську зараз, Мінський час, час в Білорусі, Білоруський час, час в Мінську Білорусь, точний час Мінськ, час Мінськ, поточний місцевий час у Мінську, місцевий час у Мінську",
            "index": 52
        },
        {
            "cc": "BE",
            "country": "Бельгія",
            "location": "Брюссель",
            "zoneName": "Європа/Брюссель",
            "zoneUTC": "UTC +01:00",
            "indexEN": 279,
            "title": "Поточний час у Брюсселі",
            "location_text": "Ця сторінка показує поточний час у Брюсселі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Брюсселя, час в Брюсселі зараз, Брюссельський час, час в Бельгії, Бельгія час, час у Брюсселі Бельгія, точний час Брюссель, час Брюссель, поточний місцевий час у Брюсселі, місцевий час у Брюсселі",
            "index": 53
        },
        {
            "cc": "BZ",
            "country": "Беліз",
            "location": "Беліз",
            "zoneName": "Америка/Беліз",
            "zoneUTC": "UTC -06:00",
            "indexEN": 280,
            "title": "Поточний час в Белізі",
            "location_text": "Ця сторінка показує поточний час в Белізі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Белізу, час в Белізі зараз, Час Белізу, час в Белізі, час в Белізі Беліз, точний час Беліз, час Белізу, поточний місцевий час у Белізі, місцевий час у Белізі",
            "index": 54
        },
        {
            "cc": "BJ",
            "country": "Бенін",
            "location": "Порто-Ново",
            "zoneName": "Африка/Порто-Ново",
            "zoneUTC": "UTC +01:00",
            "indexEN": 281,
            "title": "Поточний час у Порто-Ново",
            "location_text": "Ця сторінка показує поточний час у Порту-Ново",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Порто-Ново, час в Порто-Ново зараз, Порто-Ново час, час в Беніні, Час в Беніні, час у Порто-Ново Бенін, Точний час Порто-Ново, час Порто-Ново, Точний місцевий час у місті Порто-Ново, місцевий час у Порто-Ново",
            "index": 55
        },
        {
            "cc": "BM",
            "country": "Бермудські острови",
            "location": "Бермудські острови",
            "zoneName": "Атлантика/Бермудські острови",
            "zoneUTC": "UTC -04:00",
            "indexEN": 282,
            "title": "Поточний час на Бермудських островах",
            "location_text": "Ця сторінка показує час в Бермудах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Бермудський часовий пояс, час у Бермудах зараз, Час Бермудських островів, час у Бермудських островах, час у Бермудських Бермудах, точний час Бермудські острови, час Бермудські острови, поточний місцевий час у Бермудських островах, місцевий час у Бермудах",
            "index": 56
        },
        {
            "cc": "BT",
            "country": "Бутан",
            "location": "Тімпу",
            "zoneName": "Азія/Тімфу",
            "zoneUTC": "UTC +06:00",
            "indexEN": 283,
            "title": "Поточний час в Тімпу",
            "location_text": "Ця сторінка показує поточний час у Тімпу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тиффу, час у Тімпху зараз, Тиффу час, час в Бутані, Бутанський час, час у Тімфу, Бутан, точний час Тімфу, час Тиффу, поточний місцевий час у Тімфу, місцевий час у Тімфу",
            "index": 57
        },
        {
            "cc": "BO",
            "country": "Болівія",
            "location": "Ла Паз",
            "zoneName": "Америка/Ла Паз",
            "zoneUTC": "UTC -04:00",
            "indexEN": 284,
            "title": "Поточний час в Ла-Пасі",
            "location_text": "Ця сторінка показує поточний час у Ла-Пасі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ла-Паса, час у Ла-Пасі зараз, Ла Паз час, час в Болівії, Болівія час, час у Ла Пас Болівія, точний час Ла-Пас, час Ла Паз, поточний місцевий час у Ла-Пас, місцевий час у Ла-Пасі",
            "index": 58
        },
        {
            "cc": "BQ",
            "country": "Бонайре, Сент-Естатіус і Саба",
            "location": "Кралендейк",
            "zoneName": "Америка/Кралендейк",
            "zoneUTC": "UTC -04:00",
            "indexEN": 285,
            "title": "Поточний час в Кралендейк",
            "location_text": "Ця сторінка показує поточний час у Кралендейк",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кралендейка, час у Кралендейці зараз, Час Кралендейка, час в Бонайре, Святий Евстатій і Саба, Бонайре, Св. Евстатію і Саба час, час у Кралендейці Бонайре, точний час Кралендейка, час Кролендейк, поточний місцевий час у Кралендейці, місцевий час у Кралендейці",
            "index": 59
        },
        {
            "cc": "BA",
            "country": "Боснія і Герцеговина",
            "location": "Сараєво",
            "zoneName": "Європа/Сараєво",
            "zoneUTC": "UTC +01:00",
            "indexEN": 286,
            "title": "Поточний час в Сараєво",
            "location_text": "Ця сторінка показує поточний час у Сараєво",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сараєво, час в Сараєво зараз, Час Сараєво, час в Боснії та Герцеговині, Боснія і Герцеговина час, час в Сараєво Боснія і Герцеговина, точний час Сараєво, час Сараєво, поточний місцевий час у Сараєво, місцевий час у Сараєво",
            "index": 60
        },
        {
            "cc": "BW",
            "country": "Ботсвана",
            "location": "Габороне",
            "zoneName": "Африка/Габороне",
            "zoneUTC": "UTC +02:00",
            "indexEN": 287,
            "title": "Поточний час в Габороне",
            "location_text": "Ця сторінка показує поточний час в Габороне",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Габороне часовий пояс, час в Габороне зараз, Габороне час, час в Ботсвані, Час Ботсвани, час в Габороне Ботсвана, точний час Габороне, час Габороне, Точний місцевий час у місті Габороне, місцевий час у Габороне",
            "index": 61
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Арагуаіна",
            "zoneName": "Америка/Арагуаіна",
            "zoneUTC": "UTC -03:00",
            "indexEN": 288,
            "title": "Поточний час в Арагуаіна",
            "location_text": "Ця сторінка показує поточний час в Арагуаіна",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Арагуайна, час в Арагуайні зараз, Арагуаіна час, час у Бразилії, Бразилія час, час в Арагуайна Бразилія, точний час Арагуайна, час Арагуаіна, поточний місцевий час в Арагуайні, місцевий час в Арагуайні",
            "index": 62
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Баія",
            "zoneName": "Америка/Баія",
            "zoneUTC": "UTC -03:00",
            "indexEN": 289,
            "title": "Поточний час в Баї",
            "location_text": "Ця сторінка показує поточний час у Баї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Байя, час в Баї, Байя час, час у Бразилії, Бразилія час, час у Баїя Бразилія, точний час Баія, час Бахія, поточний місцевий час у Баїя, місцевий час у Баї",
            "index": 63
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Белем",
            "zoneName": "Америка/Белем",
            "zoneUTC": "UTC -03:00",
            "indexEN": 290,
            "title": "Поточний час в Беліні",
            "location_text": "Ця сторінка показує поточний час у Беліні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Белен, час в Белемі зараз, Белем час, час у Бразилії, Бразилія час, час у Белемі, Бразилія, точний час Белем, час Белем, поточний місцевий час у Белемі, місцевий час у Белемі",
            "index": 64
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Боа Віста",
            "zoneName": "Америка/Боа Віста",
            "zoneUTC": "UTC -04:00",
            "indexEN": 291,
            "title": "Поточний час у Боа Віста",
            "location_text": "Ця сторінка відображає поточний час у Боа Віста",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Боа Віста, час у Боа Віста зараз, Час Боа Віста, час у Бразилії, Бразилія час, час у Боа Віста Бразилія, Точний час Боа Віста, час Боа Віста, поточний місцевий час у Боа Віста, місцевий час у Боа Віста",
            "index": 65
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Кампо Гранде",
            "zoneName": "Америка/Кампо Гранде",
            "zoneUTC": "UTC -03:00",
            "indexEN": 292,
            "title": "Поточний час в Кампу-Гранде",
            "location_text": "На цій сторінці відображено нинішній час у Кампо-Гранде",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кампо Гранде, час у Кампо Гранде зараз, Час Кампо Гранде, час у Бразилії, Бразилія час, час у Кампо-Гранде, Бразилія, точний час Кампо Гранде, час Кампо-Гранде, поточний місцевий час у Кампо-Гранде, місцевий час у Кампо-Гранде",
            "index": 66
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Куяба",
            "zoneName": "Америка/Куяба",
            "zoneUTC": "UTC -03:00",
            "indexEN": 293,
            "title": "Поточний час в Куяба",
            "location_text": "Ця сторінка показує поточний час у Куяба",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Куайба, час в Куяба зараз, Час Куайба, час у Бразилії, Бразилія час, час у Куайба Бразилія, точний час Куяба, час Куайба, поточний місцевий час у Куяба, місцевий час у Куяба",
            "index": 67
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Ейрунепе",
            "zoneName": "Америка/Ейрунепе",
            "zoneUTC": "UTC -05:00",
            "indexEN": 294,
            "title": "Поточний час в Ейрунепе",
            "location_text": "Ця сторінка показує поточний час в Ейрунепе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ейрунепе, час в Ейрунепе зараз, Ейрунепе час, час у Бразилії, Бразилія час, час в Ейрунепе, Бразилія, точний час Ейрунепе, час Ейрунепе, поточний місцевий час в Ейрунепе, місцевий час у місті Ейрунепе",
            "index": 68
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Форталеза",
            "zoneName": "Америка/Форталеза",
            "zoneUTC": "UTC -03:00",
            "indexEN": 295,
            "title": "Поточний час у Форталезі",
            "location_text": "Ця сторінка показує поточний час у Форталезі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Форталеца, час в Форталезі зараз, Час Форталеца, час у Бразилії, Бразилія час, час у Форталезі, Бразилія, Точний час Форталеза, час Форталеза, поточний місцевий час у Форталеце, місцевий час у Форталезі",
            "index": 69
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Масейо",
            "zoneName": "Америка/Масейо",
            "zoneUTC": "UTC -03:00",
            "indexEN": 296,
            "title": "Поточний час в Масейо",
            "location_text": "Ця сторінка показує поточний час у Масейо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Maceio, час в Масейо зараз, Час Масейо, час у Бразилії, Бразилія час, час у Масейо Бразилії, точний час Масейо, час Масейо, поточний місцевий час у місті Масейо, місцевий час у Масейо",
            "index": 70
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Манаус",
            "zoneName": "Америка/Манаус",
            "zoneUTC": "UTC -04:00",
            "indexEN": 297,
            "title": "Поточний час в Манаусі",
            "location_text": "Ця сторінка показує поточний час у Манаусі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Манауса, час в Манаусі зараз, Манаус час, час у Бразилії, Бразилія час, час у Манаусі в Бразилії, точний час Манаус, час Манаус, поточний місцевий час у Манаус, місцевий час у Манаусі",
            "index": 71
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Норонья",
            "zoneName": "Америка/Норонья",
            "zoneUTC": "UTC -02:00",
            "indexEN": 298,
            "title": "Поточний час в Нороні",
            "location_text": "Ця сторінка показує поточний час в Нороні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Норонья, час в Норонья зараз, Час Норонха, час у Бразилії, Бразилія час, час в Норроні Бразилії, точний час Норонха, час Норонья, Точний місцевий час у місті Норронія, місцевий час у Норроні",
            "index": 72
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Порто Вело",
            "zoneName": "Америка/Порто Вело",
            "zoneUTC": "UTC -04:00",
            "indexEN": 299,
            "title": "Поточний час в Порту-Велхо",
            "location_text": "Ця сторінка показує поточний час у Порту-Вельо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Порту Велько, час в Порту-Велхо зараз, Час Порту Велхо, час у Бразилії, Бразилія час, час у Порту Велхо Бразилія, Точний час Порту Велхо, час Порту Вело",
            "index": 73
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Ресіфі",
            "zoneName": "Америка/Ресіфі",
            "zoneUTC": "UTC -03:00",
            "indexEN": 300,
            "title": "Поточний час в Ресіфі",
            "location_text": "Ця сторінка показує поточний час у Ресіфі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ресіфі, час в Ресіфі зараз, Ресіфі часу, час у Бразилії, Бразилія час, час у Ресіфі Бразилія, точний час Ресіфі, час Ресіфі, поточний місцевий час у Ресіфі, місцевий час у Ресіфі",
            "index": 74
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Ріо Бранко",
            "zoneName": "Америка/Ріо Бранко",
            "zoneUTC": "UTC -05:00",
            "indexEN": 301,
            "title": "Поточний час в Ріо-Бранку",
            "location_text": "Ця сторінка показує поточний час у Ріо-Бранку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ріу-Бранко, час в Ріо-Бранку зараз, Час Ріо-Бранко, час у Бразилії, Бразилія час, час в Ріо-Бранко, Бразилія, точний час Ріо-Бранко, час Ріо Бранко, поточний місцевий час у Ріо-Бранку, місцевий час у Ріо-Бранку",
            "index": 75
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Сантарем",
            "zoneName": "Америка/Сантарем",
            "zoneUTC": "UTC -03:00",
            "indexEN": 302,
            "title": "Поточний час в Сантаремі",
            "location_text": "Ця сторінка показує поточний час у Сантаремі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сантарема, час в Сантареме зараз, Сантарем часу, час у Бразилії, Бразилія час, час в Сантарем Бразилія, точний час сантарем, час Сантарем, поточний місцевий час у Santarem, місцевий час у Сантареме",
            "index": 76
        },
        {
            "cc": "BR",
            "country": "Бразилія",
            "location": "Сан-Паулу",
            "zoneName": "Америка/Сан-Паулу",
            "zoneUTC": "UTC -02:00",
            "indexEN": 303,
            "title": "Поточний час у Сан-Паулу",
            "location_text": "Ця сторінка показує поточний час у Сан-Паулу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сан-Паулу, час у Сан-Паулу зараз, Час Сан-Паулу, час у Бразилії, Бразилія час, час у Сан-Паулу, Бразилія, точний час Сан-Паулу, час Сан-Паулу, поточний місцевий час у Сан-Паулу, місцевий час у Сан-Паулу",
            "index": 77
        },
        {
            "cc": "IO",
            "country": "Британська територія в Індійському океані",
            "location": "Чагос",
            "zoneName": "Індійський/Чагос",
            "zoneUTC": "UTC +06:00",
            "indexEN": 304,
            "title": "Поточний час в Чагосі",
            "location_text": "Ця сторінка показує поточний час у Чагосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чагос, час у Чагосі зараз, Чагос час, час у британському районі Індійського океану, Час в Британському районі Індійського океану, час в Чагос Британська територія в Індійському океані, точний час Чагос, час Чагос, поточний місцевий час у місті Чагос, місцевий час у Чагосі",
            "index": 78
        },
        {
            "cc": "VG",
            "country": "Британські Віргінські острови",
            "location": "Тортола",
            "zoneName": "Америка/Тортола",
            "zoneUTC": "UTC -04:00",
            "indexEN": 305,
            "title": "Поточний час в Тортолі",
            "location_text": "Ця сторінка показує поточний час у Тортолі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тортола, час в Тортолі зараз, Час Тортола, час на Британських Віргінських островах, Час Британських Віргінських островів, час у Тортола Британські Віргінські острови, точний час Тортола, час Тортола, Точний місцевий час у місті Тортола, місцевий час у Тортолі",
            "index": 79
        },
        {
            "cc": "BN",
            "country": "Бруней",
            "location": "Бруней",
            "zoneName": "Азія/Бруней",
            "zoneUTC": "UTC +08:00",
            "indexEN": 306,
            "title": "Поточний час в Брунею",
            "location_text": "Ця сторінка показує поточний час у Брунею",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Брунея, час в Брунеї зараз, Час в Брунеї, час у Брунеї, час у Брунеї Брунею, точний час Бруней, час Бруней, поточний місцевий час у Брунею, місцевий час у Брунеї",
            "index": 80
        },
        {
            "cc": "BG",
            "country": "Болгарія",
            "location": "Софія",
            "zoneName": "Європа/Софія",
            "zoneUTC": "UTC +02:00",
            "indexEN": 307,
            "title": "Поточний час у Софії",
            "location_text": "Ця сторінка показує поточний час у Софії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Софії, час у Софії зараз, Софія час, час в Болгарії, Болгарія час, час у Софії Болгарія, точний час Софія, час Софія, поточний місцевий час у Софії, місцевий час у Софії",
            "index": 81
        },
        {
            "cc": "BF",
            "country": "Буркіна-Фасо",
            "location": "Уагадугу",
            "zoneName": "Африка/Уагадугу",
            "zoneUTC": "UTC +00:00",
            "indexEN": 308,
            "title": "Поточний час у Уагадугу",
            "location_text": "Ця сторінка показує поточний час у Уагадугу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Уагадугу часовий пояс, час у Уагадугу зараз, Уагадугу час, час у Буркіна-Фасо, Буркіна Фасо час, час у Уагадугу Буркіна-Фасо, точний час Уагадугу, час Уагадугу, поточний місцевий час у Уагадугу, місцевий час у Уагадугу",
            "index": 82
        },
        {
            "cc": "BI",
            "country": "Бурунді",
            "location": "Бужумбура",
            "zoneName": "Африка/Бужумбура",
            "zoneUTC": "UTC +02:00",
            "indexEN": 309,
            "title": "Поточний час в Бужумбурі",
            "location_text": "Ця сторінка показує поточний час у Бужумбурі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бужумбура, час в Бужумбурі зараз, Бужумбура час, час в Бурунді, Час Бурунді, час в Бужумбурі Бурунді, точний час Бужумбура, час Бужумбура, поточний місцевий час у Бужумбурі, місцевий час у Бужумбурі",
            "index": 83
        },
        {
            "cc": "KH",
            "country": "Камбоджа",
            "location": "Пномпень",
            "zoneName": "Азія/Пномпень",
            "zoneUTC": "UTC +07:00",
            "indexEN": 310,
            "title": "Поточний час в Пномпені",
            "location_text": "Ця сторінка показує поточний час у Пномпені",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Пномпеня, час у Пномпень зараз, Пномпень час, час у Камбоджі, Час в Камбоджі, час у Пномпене, Камбоджа, точний час Пномпень, час Пномпень, поточний місцевий час у Пномпені, місцевий час у Пномпені",
            "index": 84
        },
        {
            "cc": "CM",
            "country": "Камерун",
            "location": "Дуала",
            "zoneName": "Африка/Дуала",
            "zoneUTC": "UTC +01:00",
            "indexEN": 311,
            "title": "Поточний час в Дуалі",
            "location_text": "Ця сторінка показує поточний час у Дуалі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дуала, час у Дуалі зараз, Час у Дуалі, час у Камеруні, Час в Камеруні, час у Дуалі Камерун, точний час Дуала, час Дуала, поточний місцевий час у Дуалі, місцевий час у Дуалі",
            "index": 85
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Атікокан",
            "zoneName": "Америка/Атікокан",
            "zoneUTC": "UTC -05:00",
            "indexEN": 312,
            "title": "Поточний час в Атікокані",
            "location_text": "Ця сторінка показує поточний час в Атікокані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Атікокан, час в Атікокан зараз, Час Атікокан, час у Канаді, Час Канади, час в Атикокан Канада, точний час Атикокан, час Атікокан, поточний місцевий час у Атікокан, місцевий час у Атікокан",
            "index": 86
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Блан-Саблон",
            "zoneName": "Америка/Блан-Саблон",
            "zoneUTC": "UTC -04:00",
            "indexEN": 313,
            "title": "Поточний час в Блан-Саблон",
            "location_text": "Ця сторінка показує поточний час у Блан-Саблон",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Блан-Саблон, час в Блан-Саблон зараз, Час Блан-Саблона, час у Канаді, Час Канади, час у Блан-Саблоні Канада, точний час Блан-Саблон, час Блан-Саблон, поточний місцевий час у Блан-Шаблоні, місцевий час у Блан-Саблоні",
            "index": 87
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Кембріджська бухта",
            "zoneName": "Америка/Кембріджська бухта",
            "zoneUTC": "UTC -07:00",
            "indexEN": 314,
            "title": "Поточний час в Кембріджській бухті",
            "location_text": "На цій сторінці показано поточний час в Кембріджській бухті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кембрідж Бей, час в Кембріджській бухті зараз, Час Кембрідж Бей, час у Канаді, Час Канади, час у Кембриджській бухті Канади, точний час Кембрідж Бей, час Кембрідж Бей, поточний місцевий час у Кембрідж Бей, місцевий час у Кембріджі Бей",
            "index": 88
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Крестон",
            "zoneName": "Америка/Крестон",
            "zoneUTC": "UTC -07:00",
            "indexEN": 315,
            "title": "Поточний час в Крестон",
            "location_text": "Ця сторінка показує поточний час у Крестон",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кристона, час в Крестон зараз, Час Крестон, час у Канаді, Час Канади, час у Крестон Канада, Точний час Крістона, час Крестон, поточний місцевий час у Крестон, місцевий час у Крестоні",
            "index": 89
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Доусон",
            "zoneName": "Америка/Доусон",
            "zoneUTC": "UTC -08:00",
            "indexEN": 316,
            "title": "Поточний час в Доусоні",
            "location_text": "Ця сторінка показує поточний час у Доусоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Доусон часовий пояс, час в Доусон зараз, Доусон час, час у Канаді, Час Канади, час в Доусон Канаді, Точний час Доусон, час Доусон, поточний місцевий час у Доусон, місцевий час у Доусоні",
            "index": 90
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Доусон Крік",
            "zoneName": "Америка/Доусон-Крік",
            "zoneUTC": "UTC -07:00",
            "indexEN": 317,
            "title": "Поточний час в Доусон-Крік",
            "location_text": "Ця сторінка показує поточний час у Доусон-Крік",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Доусон-Крік, час в Доусон-Крік зараз, Доусон Крік час, час у Канаді, Час Канади, час в Доусон-Крік Канада, Точний час Доусон Крік, час Доусон Крік, поточний місцевий час у Доусон-Крік, місцевий час у Доусон-Крік",
            "index": 91
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Едмонтон",
            "zoneName": "Америка/Едмонтон",
            "zoneUTC": "UTC -07:00",
            "indexEN": 318,
            "title": "Поточний час в Едмонтоні",
            "location_text": "Ця сторінка показує поточний час в Едмонтоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Едмонтона, час в Едмонтоні зараз, Час Едмонтона, час у Канаді, Час Канади, час в Едмонтоні Канада, точний час Едмонтона, час Едмонтон, поточний місцевий час в Едмонтоні, місцевий час в Едмонтоні",
            "index": 92
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Форт Нельсон",
            "zoneName": "Америка/Форт Нельсон",
            "zoneUTC": "UTC -07:00",
            "indexEN": 319,
            "title": "Поточний час у Форт Нельсон",
            "location_text": "Ця сторінка показує поточний час у Форт Нельсон",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Форт Нельсон часовий пояс, час у Форт Нельсон зараз, Форт Нельсон час, час у Канаді, Час Канади, час у Форт Нельсон, Канада, точний час Форт Нельсон, час Форт Нельсон, поточний місцевий час у Форт Нельсон, місцевий час у Форт Нельсон",
            "index": 93
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Гляс Бей",
            "zoneName": "Америка/Гляс Бей",
            "zoneUTC": "UTC -04:00",
            "indexEN": 320,
            "title": "Поточний час в бухті Гляс",
            "location_text": "Ця сторінка показує поточний час у Гляс Бей",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гляс Бей, час в затоці Гляс зараз, Гляс Бей час, час у Канаді, Час Канади, час у Гляс Бей Канада, точний час Гляс Бей, час Гляс Бей, поточний місцевий час у затоці Гляс, місцевий час у затоці Гляс",
            "index": 94
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Гус Бей",
            "zoneName": "Америка/Гус Бей",
            "zoneUTC": "UTC -04:00",
            "indexEN": 321,
            "title": "Current time in Гус Бей",
            "location_text": "Ця сторінка показує поточний час у Гус Бей",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гусак Бей, час в Гуз Бей зараз, Гусак Бей час, час у Канаді, Час Канади, час у Гус Бей Канада, точний час Гуз Бей, час Гусак Бей, поточний місцевий час у місті Гуз Бей, місцевий час у Гуз-Бей",
            "index": 95
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Галіфакс",
            "zoneName": "Америка/Галіфакс",
            "zoneUTC": "UTC -04:00",
            "indexEN": 322,
            "title": "Поточний час в Галіфаксі",
            "location_text": "Ця сторінка показує поточний час у Галіфаксі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Галіфакс часовий пояс, час у Галіфаксі зараз, Час Галіфаксу, час у Канаді, Час Канади, час в Галіфакс Канада, точний час Галіфакс, час Галіфакс, поточний місцевий час у Галіфакс, місцевий час у Галіфакс",
            "index": 96
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Інувік",
            "zoneName": "Америка/Інувік",
            "zoneUTC": "UTC -07:00",
            "indexEN": 323,
            "title": "Поточний час в Інувік",
            "location_text": "Ця сторінка показує поточний час у Інувік",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Інувік, час в Інувік зараз, Інувік час, час у Канаді, Час Канади, час в Іннукик, Канада, точний час Інувік, час Інувік, поточний місцевий час у місті Інувік, місцевий час у місті Інувік",
            "index": 97
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Ікалуіт",
            "zoneName": "Америка/Ікалуіт",
            "zoneUTC": "UTC -05:00",
            "indexEN": 324,
            "title": "Поточний час в Ікалуіті",
            "location_text": "Ця сторінка показує поточний час в Ікалуіті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ікалуіта, час в Ікалуіті зараз, Ікалуіт час, час у Канаді, Час Канади, час в Ікалуті Канада, точний час Ікалуіт, час Ікалуіт, поточний місцевий час у Ікалуіті, місцевий час в Ікалуіті",
            "index": 98
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Монктон",
            "zoneName": "Америка/Монктон",
            "zoneUTC": "UTC -04:00",
            "indexEN": 325,
            "title": "Поточний час в Монктоні",
            "location_text": "Ця сторінка показує поточний час у Монктоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монктон, час в Монктоні зараз, Монктон час, час у Канаді, Час Канади, час у Монктоні Канада, точний час Монктон, час Монктон, поточний місцевий час у Монктоні, місцевий час у Монктоні",
            "index": 99
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Ніпігон",
            "zoneName": "Америка/Ніпігон",
            "zoneUTC": "UTC -05:00",
            "indexEN": 326,
            "title": "Поточний час в Ніпігон",
            "location_text": "Ця сторінка показує поточний час у Ніпігон",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ніпігон, час у Ніпігоні зараз, Ніпігон час, час у Канаді, Час Канади, час у Ніпігоні Канада, точний час Ніпігон, час Ніпігон, поточний місцевий час у Ніпігоні, місцевий час у Ніпігоні",
            "index": 100
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Пангніртанг",
            "zoneName": "Америка/Пангніртанг",
            "zoneUTC": "UTC -05:00",
            "indexEN": 327,
            "title": "Поточний час в Пангніртанг",
            "location_text": "Ця сторінка відображає поточний час у Пангніртанг",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Пангніртанг, час в Пангніртанг зараз, Час пангніртунгу, час у Канаді, Час Канади, час в Пангніртанг Канада, точний час Пангніртанг, час Пангніртанг, поточний місцевий час у місті Пангніртунг, місцевий час у місті Пангніртунг",
            "index": 101
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Рейні-Рівер",
            "zoneName": "Америка/Рейні-Рівер",
            "zoneUTC": "UTC -06:00",
            "indexEN": 328,
            "title": "Поточний час у Рейні-Рівер",
            "location_text": "Ця сторінка показує поточний час у Рейні-Рівер",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Рейні-Рівер, час у Рейні-Рівер зараз, час у Канаді, Час Канади, час у Канаді Рейні Ривер, точний час Рейні-Рівер, час Рейні-Рівер, Поточний місцевий час у місті Рейні-Рівер, місцевий час у Рейні-Рівер",
            "index": 102
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Ранкін-Інлет",
            "zoneName": "Америка/Ранкін-Інлет",
            "zoneUTC": "UTC -06:00",
            "indexEN": 329,
            "title": "Поточний час у вході Rankin",
            "location_text": "Ця сторінка показує поточний час у Ранкін-Інлет",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ранкін-Інлет, час у Ранкін-Інлет зараз, Ранкін-Інлет час, час у Канаді, Час Канади, час в Канаді Ранкін Інлет, точний час Ранкін-Інлет, час Ранкін-Інлет, поточний місцевий час в Ранкін-Інлет, Місцевий час у Ранкін-Інлет",
            "index": 103
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Реджайна",
            "zoneName": "Америка/Реджайна",
            "zoneUTC": "UTC -06:00",
            "indexEN": 330,
            "title": "Поточний час в Реджайні",
            "location_text": "Ця сторінка показує поточний час у Реджайні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Regina, час в Реджайні зараз, Реджайна час, час у Канаді, Час Канади, час у Регіна Канада, точний час Регіна, час Регіна, поточний місцевий час у Реджайна, місцевий час у Реджайні",
            "index": 104
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Резольют",
            "zoneName": "Америка/Резольют",
            "zoneUTC": "UTC -06:00",
            "indexEN": 331,
            "title": "Current time in Резольют",
            "location_text": "Ця сторінка відображає поточний час у Резольют",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Резольют часовий пояс, час в Резольют зараз, Резольют час, час у Канаді, Час Канади, час у Резоліті Канаді, точний час Резольют, час Резольют, поточний місцевий час у Резоліте, місцевий час у Резоліте",
            "index": 105
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Сент-Джонс",
            "zoneName": "Америка/Сент-Джонс",
            "zoneUTC": "UTC -03:30",
            "indexEN": 332,
            "title": "Поточний час в Сент-Джонсі",
            "location_text": "Ця сторінка показує поточний час у Сент-Джонсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сент Джонс, час у Сент-Джонсі зараз, Сен-Джонс час, час у Канаді, Час Канади, час у Сент-Джонсі Канада, точний час Сент-Джонс, час Сент-Джонс, поточний місцевий час у Сент-Джонсі, місцевий час у Сент-Джонсі",
            "index": 106
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Свіфт-Керрент",
            "zoneName": "Америка/Свіфт-Керрент",
            "zoneUTC": "UTC -06:00",
            "indexEN": 333,
            "title": "Поточний час у Свіфт-Керрент",
            "location_text": "Ця сторінка показує поточний час у Свіфт-Керрент",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Світу, час у Свіфт-Керрент зараз, Свіфт Поточний час, час у Канаді, Час Канади, час у Свіфт-Потоці Канада, точний час Свіфт-Керрент, час Свіфт-Керрент, поточний місцевий час у Свіфт-теорії, місцевий час у Свіфт-Стріт",
            "index": 107
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Тандер-Бей",
            "zoneName": "Америка/Тандер-Бей",
            "zoneUTC": "UTC -05:00",
            "indexEN": 334,
            "title": "Поточний час в Тандер-Бей",
            "location_text": "Ця сторінка відображає поточний час у Тандер-Бей",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тандер-Бей, час в Тандер-Бей зараз, Час Тандер-Бей, час у Канаді, Час Канади, час у Тандер-Бей Канада, точний час Гомер Бей, час Гомер Бей, поточний місцевий час у Тандер-Бей, місцевий час у Тандер-Бей",
            "index": 108
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Торонто",
            "zoneName": "Америка/Торонто",
            "zoneUTC": "UTC -05:00",
            "indexEN": 335,
            "title": "Поточний час у Торонто",
            "location_text": "Ця сторінка показує поточний час у Торонто",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Торонто часовий пояс, час у Торонто зараз, Торонто час, час у Канаді, Час Канади, час у Торонто Канада, Точний час Торонто, час Торонто, поточний місцевий час у Торонто, місцевий час у Торонто",
            "index": 109
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Ванкувер",
            "zoneName": "Америка/Ванкувер",
            "zoneUTC": "UTC -08:00",
            "indexEN": 336,
            "title": "Поточний час у Ванкувері",
            "location_text": "Ця сторінка показує поточний час у Ванкувері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ванкувера, час у Ванкувері зараз, Час Ванкувера, час у Канаді, Час Канади, час у Ванкувері Канада, точний час Ванкувер, час Ванкувер, поточний місцевий час у Ванкувері, місцевий час у Ванкувері",
            "index": 110
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Уайтхорс",
            "zoneName": "Америка/Уайтхорс",
            "zoneUTC": "UTC -08:00",
            "indexEN": 337,
            "title": "Поточний час в Уайтхорс",
            "location_text": "Ця сторінка показує поточний час у Уайтхорс",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Уайтхорс, час в Уайтхорс зараз, Уайтхорс час, час у Канаді, Час Канади, час у Вайтхорс Канада, точний час Уайтхорс, час Whitehorse, поточний місцевий час у Вайтхорс, місцевий час у Вайтхорс",
            "index": 111
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Вінніпег",
            "zoneName": "Америка/Вінніпег",
            "zoneUTC": "UTC -06:00",
            "indexEN": 338,
            "title": "Поточний час у Вінніпезі",
            "location_text": "Ця сторінка показує поточний час у Вінніпезі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Вінніпег часовий пояс, час у Вінніпезі зараз, Час Вінніпегу, час у Канаді, Час Канади, час у Вінніпезі Канада, Точний час Вінніпег, час Вінніпег, поточний місцевий час у Вінніпезі, місцевий час у Вінніпезі",
            "index": 112
        },
        {
            "cc": "CA",
            "country": "Канада",
            "location": "Йеллоунайф",
            "zoneName": "Америка/Йеллоунайф",
            "zoneUTC": "UTC -07:00",
            "indexEN": 339,
            "title": "Поточний час в Йеллоунайф",
            "location_text": "Ця сторінка показує поточний час в Йеллоунайф",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Йеллоунайф часовий пояс, час в Йеллоунайфу зараз, Йеллоунайф час, час у Канаді, Час Канади, час в Йеллоунайф Канада, Точний час Єлловнайф, час Йеллоунайф, поточний місцевий час у Йеллоунайф, місцевий час у місті Йеллоунайф",
            "index": 113
        },
        {
            "cc": "CV",
            "country": "Кабо-Верде",
            "location": "Кабо-Верде",
            "zoneName": "Атлантика/Кабо-Верде",
            "zoneUTC": "UTC -01:00",
            "indexEN": 340,
            "title": "Поточний час на Кабо-Верде",
            "location_text": "Ця сторінка показує поточний час у Кабо-Верде",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кабо-Верде, час у Кабо-Верде зараз, Час у Кабо-Верде, час у Кабо-Верде, час у Кабо-Верде Кабо-Верде, точний час Кабо-Верде, час Кабо-Верде, поточний місцевий час у Кабо-Верде, місцевий час у Кабо-Верде",
            "index": 114
        },
        {
            "cc": "KY",
            "country": "Кайманові острови",
            "location": "Кайман",
            "zoneName": "Америка/Кайман",
            "zoneUTC": "UTC -05:00",
            "indexEN": 341,
            "title": "Поточний час в Каймані",
            "location_text": "Ця сторінка показує поточний час у Каймані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Каймана, час у Каймані зараз, Час Каймана, час на Кайманових островах, Час на Кайманові острови, час у Кайманові Кайманові острови, точний час Кайман, час Кайман, Точний місцевий час у місті Кайман, місцевий час у Каймані",
            "index": 115
        },
        {
            "cc": "CF",
            "country": "Центральноафриканська Республіка",
            "location": "Бангі",
            "zoneName": "Африка/Бангі",
            "zoneUTC": "UTC +01:00",
            "indexEN": 342,
            "title": "Поточний час в Бангі",
            "location_text": "Ця сторінка показує поточний час у Бангі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бангі, час в Бангі зараз, Час Бангі, час в Центральноафриканській Республіці, Центральноафриканська Республіка час, час в Бангійській Центрально-Африканська Республіка, точний час Бангі, час Бангі, поточний місцевий час у Бангі, місцевий час у Бангі",
            "index": 116
        },
        {
            "cc": "TD",
            "country": "Чад",
            "location": "Нджамена",
            "zoneName": "Африка/Нджамена",
            "zoneUTC": "UTC +01:00",
            "indexEN": 343,
            "title": "Поточний час в Нджамена",
            "location_text": "Ця сторінка показує поточний час у Нджамена",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нджамена, час в Нджамена зараз, Нджамена час, час в Чаді, Час Чаду, час в Нджамена Чад, точний час Нджамена, час Нджамена, поточний місцевий час у Нджамена, місцевий час у Нджамена",
            "index": 117
        },
        {
            "cc": "CL",
            "country": "Чилі",
            "location": "Пунта-Аренас",
            "zoneName": "Америка/Пунта-Аренас",
            "zoneUTC": "UTC -03:00",
            "indexEN": 344,
            "title": "Поточний час в Пунта-Аренасі",
            "location_text": "Ця сторінка показує поточний час у Пунта-Аренасі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Пунта-Аренаса, час у Пунта Аренас зараз, Пунта Аренас час, час у Чилі, Чилі час, час у Пунта-Аренас Чилі, точний час Пунта Аренас, час Пунта-Аренас, поточний місцевий час у Пунта-Аренас, місцевий час у Пунта-Аренас",
            "index": 118
        },
        {
            "cc": "CL",
            "country": "Чилі",
            "location": "Сантьяго",
            "zoneName": "Америка/Сантьяго",
            "zoneUTC": "UTC -03:00",
            "indexEN": 345,
            "title": "Поточний час в Сантьяго",
            "location_text": "Ця сторінка показує поточний час у Сантьяго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сантьяго часовий пояс, час в Сантьяго зараз, Сантьяго час, час у Чилі, Чилі час, час у Сантьяго Чилі, точний час Сантьяго, час Сантьяго, поточний місцевий час у Сантьяго, місцевий час у Сантьяго",
            "index": 119
        },
        {
            "cc": "CL",
            "country": "Чилі",
            "location": "Пасха",
            "zoneName": "Тихоокеанський регіон/Пасха",
            "zoneUTC": "UTC -05:00",
            "indexEN": 346,
            "title": "Поточний час на острові Пасха",
            "location_text": "Ця сторінка показує поточний час на острові Пасха",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Великодній часовий пояс, час на острові Пасхи зараз, Великдень, час у Чилі, Чилі час, час на острові Пасхи Чилі, точний час пасхи, час пасхи, поточний місцевий час на острові Пасхи, місцевий час на острові Пасхи",
            "index": 120
        },
        {
            "cc": "CN",
            "country": "Китай",
            "location": "Шанхай",
            "zoneName": "Азія/Шанхай",
            "zoneUTC": "UTC +08:00",
            "indexEN": 347,
            "title": "Поточний час у Шанхаї",
            "location_text": "Ця сторінка показує поточний час у Шанхаї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Шанхаю, час у Шанхаї зараз, Шанхайський час, час у Китаї, Китай час, час у Шанхаї, Китай, точний час Шанхай, час Шанхай, поточний місцевий час у Шанхаї, місцевий час у Шанхаї",
            "index": 121
        },
        {
            "cc": "CN",
            "country": "Китай",
            "location": "Урумчі",
            "zoneName": "Азія/Урумчі",
            "zoneUTC": "UTC +06:00",
            "indexEN": 348,
            "title": "Поточний час в Урумчі",
            "location_text": "Ця сторінка показує поточний час у Урумчі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Урумчі, час в Урумчі зараз, Урумчі час, час у Китаї, Китай час, час у Урумчі в Китаї, точний час Урумчі, час Урумчі, поточний місцевий час у Урумчі, місцевий час у Урумчі",
            "index": 122
        },
        {
            "cc": "CX",
            "country": "Острів Різдва",
            "location": "Різдво",
            "zoneName": "Індійський/Різдво",
            "zoneUTC": "UTC +07:00",
            "indexEN": 349,
            "title": "Поточне час на Острові Різдва",
            "location_text": "На цій сторінці показано поточний час на Острові Різдва",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, часовий пояс на Острові Різдва, час на Острові Різдва, Острів Різдва час, поточний місцевий час на Острові Різдва, місцевий час на Острові Різдва",
            "index": 123
        },
        {
            "cc": "CC",
            "country": "Кокосові острови",
            "location": "Кокосові острови",
            "zoneName": "Індійські/Кокосові острови",
            "zoneUTC": "UTC +06:30",
            "indexEN": 350,
            "title": "Поточний час в Кокосі",
            "location_text": "Ця сторінка відображає поточний час в Кокосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс кокосів, час в Кокосі зараз, Час кокосів, час на Кокосових островах, Кокосові острови час, час в Кокос Кокосові острови, Точний час Кокос, час Кокосові, поточний місцевий час у Кокосі, місцевий час у Кокосі",
            "index": 124
        },
        {
            "cc": "CO",
            "country": "Колумбія",
            "location": "Богота",
            "zoneName": "Америка/Богота",
            "zoneUTC": "UTC -05:00",
            "indexEN": 351,
            "title": "Поточний час в Боготі",
            "location_text": "Ця сторінка показує поточний час у Боготі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Боготи, час в Боготі зараз, Час в Боготі, час у Колумбії, Час Колумбії, час у Боготі Колумбія, точний час Богота, час Богота, поточний місцевий час у Боготі, місцевий час у Боготі",
            "index": 125
        },
        {
            "cc": "KM",
            "country": "Коморські острови",
            "location": "Комора",
            "zoneName": "Індія/Комор",
            "zoneUTC": "UTC +03:00",
            "indexEN": 352,
            "title": "Поточний час в Коморі",
            "location_text": "Ця сторінка показує поточний час у Коморі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Комора, час у Коморі зараз, Час Комора, час у Коморських Островах, Час Коморських островів, час у Коморо Коморські острови, Точний час Коморо, час Коморо, поточний місцевий час у Коморі, місцевий час у Коморі",
            "index": 126
        },
        {
            "cc": "CK",
            "country": "Острови Кука",
            "location": "Раротонга",
            "zoneName": "Тихоокеанський регіон/Раротонга",
            "zoneUTC": "UTC -10:00",
            "indexEN": 353,
            "title": "Поточний час в Раротонга",
            "location_text": "Ця сторінка показує поточний час в Раротонга",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Раротонга часовий пояс, час в Раротонга зараз, Раротонга час, час на островах Кука, Час острова Кука, час в Острів Курорт Раротонга, точний час Раротонга, час Раротонга, поточний місцевий час у Раротонга, місцевий час у Раротонга",
            "index": 127
        },
        {
            "cc": "CR",
            "country": "Коста-Ріка",
            "location": "Коста-Ріка",
            "zoneName": "Америка/Коста-Ріка",
            "zoneUTC": "UTC -06:00",
            "indexEN": 354,
            "title": "Поточний час в Коста-Ріці",
            "location_text": "Ця сторінка показує поточний час в Коста-Ріці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Коста-Ріки, час в Коста-Ріці зараз, Коста-Ріка час, час в Коста-Ріці, час в Коста-Ріці Коста-Ріка, Точний час Коста-Ріка, час Коста-Ріка, поточний місцевий час у Коста-Ріці, місцевий час у Коста-Ріці",
            "index": 128
        },
        {
            "cc": "HR",
            "country": "Хорватія",
            "location": "Загреб",
            "zoneName": "Європа/Загреб",
            "zoneUTC": "UTC +01:00",
            "indexEN": 355,
            "title": "Поточний час у Загребі",
            "location_text": "Ця сторінка показує час в Загребі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Загреба, час в Загребі зараз, Час Загреба, час у Хорватії, Час в Хорватії, час у Загребі Хорватія, точний час Загреб, час Загреб, поточний місцевий час у Загребі, місцевий час у Загребі",
            "index": 129
        },
        {
            "cc": "CU",
            "country": "Куба",
            "location": "Гавана",
            "zoneName": "Америка/Гавана",
            "zoneUTC": "UTC -05:00",
            "indexEN": 356,
            "title": "Поточний час у Гавані",
            "location_text": "Ця сторінка показує поточний час у Гавані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гавани, час у Гавані зараз, Гавана час, час на Кубі, Час Куби, час у Гавані на Кубі, точний час Гавани, час Гавана, поточний місцевий час у Гавані, місцевий час у Гавані",
            "index": 130
        },
        {
            "cc": "CW",
            "country": "Кюрасао",
            "location": "Кюрасао",
            "zoneName": "Америка/Кюрасао",
            "zoneUTC": "UTC -04:00",
            "indexEN": 357,
            "title": "Поточний час в Кюрасао",
            "location_text": "Ця сторінка показує поточний час в Кюрасао",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кюрасао, час в Кюрасао зараз, Час в Кюрасао, час в Кюрасао, час в Кюрасао Кюрасао, точний час Кюрасао, час Кюрасао, поточний місцевий час у Кюрасао, місцевий час у Кюрасао",
            "index": 131
        },
        {
            "cc": "CY",
            "country": "Кіпр",
            "location": "Фамагуста",
            "zoneName": "Азія/Фамагуста",
            "zoneUTC": "UTC +02:00",
            "indexEN": 358,
            "title": "Поточний час у Фамагусті",
            "location_text": "Ця сторінка показує поточний час у Фамагусті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Фамагуста часовий пояс, час у Фамагусті зараз, Фамагуста час, час на Кіпрі, Кіпрський час, час у Фамагусті на Кіпрі, точний час Фамагусти, час Фамагуста, поточний місцевий час у Фамагусті, місцевий час у Фамагусті",
            "index": 132
        },
        {
            "cc": "CY",
            "country": "Кіпр",
            "location": "Нікосія",
            "zoneName": "Азія/Нікосія",
            "zoneUTC": "UTC +02:00",
            "indexEN": 359,
            "title": "Поточний час в Нікосії",
            "location_text": "Ця сторінка показує поточний час у Нікосії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нікосії, час в Нікосії зараз, Час Нікосії, час на Кіпрі, Кіпрський час, час у Нікосії на Кіпрі, точний час Нікосія, час Нікосія, поточний місцевий час у Нікосії, місцевий час у Нікосії",
            "index": 133
        },
        {
            "cc": "CZ",
            "country": "Чеська Республіка",
            "location": "Прага",
            "zoneName": "Європа/Прага",
            "zoneUTC": "UTC +01:00",
            "indexEN": 360,
            "title": "Поточний час у Празі",
            "location_text": "Ця сторінка показує поточний час у Празі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Празький часовий пояс, час у Празі зараз, Празький час, час в Чехії, Час Чехії, час у Празі Чеська Республіка, точний час Прага, час Прага, поточний місцевий час у Празі, місцевий час у Празі",
            "index": 134
        },
        {
            "cc": "CD",
            "country": "Демократична Республіка Конго",
            "location": "Кіншаса",
            "zoneName": "Африка/Кіншаса",
            "zoneUTC": "UTC +01:00",
            "indexEN": 361,
            "title": "Поточний час у Кіншасі",
            "location_text": "Ця сторінка показує поточний час у Кіншасі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кіншаса, час у Кіншасі зараз, Час у Кіншаса, час у Демократичній Республіці Конго, Демократична Республіка Конго час, час у Кіншасі Демократична Республіка Конго, точний час Кіншаса, час Кіншаса, поточний місцевий час у Кіншаса, місцевий час у Кіншасі",
            "index": 135
        },
        {
            "cc": "CD",
            "country": "Демократична Республіка Конго",
            "location": "Лубумбаші",
            "zoneName": "Африка/Лубумбаші",
            "zoneUTC": "UTC +02:00",
            "indexEN": 362,
            "title": "Поточний час у Лубумбаші",
            "location_text": "Ця сторінка показує поточний час у Лубумбаші",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лубумбаші, час у Лубумбаші зараз, Час Лубумбаші, час у Демократичній Республіці Конго, Демократична Республіка Конго час, Лубумбаші, Точний час Лубумбаші, час Лубумбаші, поточний місцевий час у Лубумбаші, місцевий час у Лубумбаші",
            "index": 136
        },
        {
            "cc": "DK",
            "country": "Данія",
            "location": "Копенгаген",
            "zoneName": "Європа/Копенгаген",
            "zoneUTC": "UTC +01:00",
            "indexEN": 363,
            "title": "Поточний час у Копенгагені",
            "location_text": "Ця сторінка показує поточний час у Копенгагені",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Копенгагенський часовий пояс, час в Копенгагені зараз, Копенгагенський час, час у Данії, Данія час, час у Копенгагені Данія, Точний час Копенгаген, час Копенгаген, поточний місцевий час у Копенгагені, місцевий час у Копенгагені",
            "index": 137
        },
        {
            "cc": "DJ",
            "country": "Джибуті",
            "location": "Джибуті",
            "zoneName": "Африка/Джибуті",
            "zoneUTC": "UTC +03:00",
            "indexEN": 364,
            "title": "Поточний час в Джибуті",
            "location_text": "На цій сторінці відображено нинішній час у Джибуті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джибуті, час в Джібуті зараз, Час в Джибуті, час у Джибуті, час у Джибуті Джибуті, точний час Джибуті, час Джибуті, поточний місцевий час у Джибуті, місцевий час у Джибуті",
            "index": 138
        },
        {
            "cc": "DM",
            "country": "Домініка",
            "location": "Домініка",
            "zoneName": "Америка/Домініка",
            "zoneUTC": "UTC -04:00",
            "indexEN": 365,
            "title": "Поточний час в Домініці",
            "location_text": "Ця сторінка показує поточний час у Домініці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Домініка часовий пояс, час в Домініці зараз, Домініка час, час у Домініці, час у Домініці Домініка, Точний час Домініка, час Домініка, поточний місцевий час у Домініці, місцевий час у Домініці",
            "index": 139
        },
        {
            "cc": "DO",
            "country": "Домініканська республіка",
            "location": "Санто-Домінго",
            "zoneName": "Америка/Санто-Домінго",
            "zoneUTC": "UTC -04:00",
            "indexEN": 366,
            "title": "Поточний час в Санто-Домінго",
            "location_text": "Ця сторінка показує поточний час у Санто-Домінго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Санто-Домінго, час в Санто-Домінго зараз, Час Санто Домінго, час у Домініканській Республіці, Домініканське час, час у Санто Домінго Домініканська Республіка, точний час Санто-Домінго, час Санто-Домінго, поточний місцевий час у Санто-Домінго, місцевий час у Санто-Домінго",
            "index": 140
        },
        {
            "cc": "TL",
            "country": "Східний Тимор",
            "location": "Ділі",
            "zoneName": "Азія/Ділі",
            "zoneUTC": "UTC +09:00",
            "indexEN": 367,
            "title": "Поточний час в Ділі",
            "location_text": "Ця сторінка показує поточний час у Ділі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ділі, час в Ділі зараз, Ділі час, час у Східному Тіморі, Східно-Тиморський час, час в Ділі Східний Тимор, Точний час Ділі, час Ділі, поточний місцевий час у Ділі, місцевий час у Ділі",
            "index": 141
        },
        {
            "cc": "EC",
            "country": "Еквадор",
            "location": "Гуаякіль",
            "zoneName": "Америка/Гуаякіль",
            "zoneUTC": "UTC -05:00",
            "indexEN": 368,
            "title": "Поточний час в Гуаякіль",
            "location_text": "Ця сторінка показує поточний час у Гуаякіль",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гуаякіль, час у Гуаякіль зараз, Гуаякіль час, час в Еквадорі, Час Еквадору, час в Гуаякіль Еквадор, точний час Гуаякіль, час Гуаякіль, поточний місцевий час у Гуаякіль, місцевий час у Гуаякіль",
            "index": 142
        },
        {
            "cc": "EC",
            "country": "Еквадор",
            "location": "Галапагоські острови",
            "zoneName": "Тихоокеанський регіон/Галапагоські острови",
            "zoneUTC": "UTC -06:00",
            "indexEN": 369,
            "title": "Поточний час у Галапагосах",
            "location_text": "Ця сторінка показує поточний час у Галапагосах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Галапагоський часовий пояс, час у Галапагосі зараз, Галапагоський час, час в Еквадорі, Час Еквадору, час в Галапагос Еквадор, точний час Галапагос, час Галапагос, поточний місцевий час у Галапагосі, місцевий час у Галапагосі",
            "index": 143
        },
        {
            "cc": "EG",
            "country": "Єгипет",
            "location": "Каїр",
            "zoneName": "Африка/Каїр",
            "zoneUTC": "UTC +02:00",
            "indexEN": 370,
            "title": "Поточний час в Каїрі",
            "location_text": "Ця сторінка показує поточний час у Каїрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Каїра, час в Каїрі зараз, Час в Каїрі, час в Єгипті, Єгипетський час, час в Каїрі Єгипет, точний час Каїр, час Каїр, поточний місцевий час у Каїрі, місцевий час у Каїрі",
            "index": 144
        },
        {
            "cc": "SV",
            "country": "Сальвадор",
            "location": "Сальвадор",
            "zoneName": "Америка/Ель-Салвадор",
            "zoneUTC": "UTC -06:00",
            "indexEN": 371,
            "title": "Поточний час в Сальвадорі",
            "location_text": "Ця сторінка показує поточний час у Сальвадорі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сальвадору, час у Сальвадорі зараз, Сальвадор час, час у Сальвадорі, Сальвадор, точний час Сальвадор, час Сальвадор, поточний місцевий час у Сальвадорі, місцевий час у Сальвадорі",
            "index": 145
        },
        {
            "cc": "GQ",
            "country": "Екваторіальна Гвінея",
            "location": "Малабо",
            "zoneName": "Африка/Малабо",
            "zoneUTC": "UTC +01:00",
            "indexEN": 372,
            "title": "Поточний час в Малабо",
            "location_text": "Ця сторінка показує поточний час у Малабо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Малабо часовий пояс, час в Малабо зараз, Малабо час, час в Екваторіальній Гвінеї, Екваторіальна Гвінея час, час в Малабо Екваторіальна Гвінея, точний час Малабо, час Малабо, поточний місцевий час у Малабо, місцевий час у Малабо",
            "index": 146
        },
        {
            "cc": "ER",
            "country": "Еритрея",
            "location": "Асмара",
            "zoneName": "Африка/Асмара",
            "zoneUTC": "UTC +03:00",
            "indexEN": 373,
            "title": "Поточний час в Асмарі",
            "location_text": "Ця сторінка показує поточний час в Асмарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Асмара часовий пояс, час в Асмарі зараз, Асмара час, час в Еритреї, Час Еритреї, час в Асмара Еритрея, точний час Асмара, час Асмара, поточний місцевий час у Асмара, місцевий час в Асмара",
            "index": 147
        },
        {
            "cc": "EE",
            "country": "Естонія",
            "location": "Таллінн",
            "zoneName": "Європа/Таллінн",
            "zoneUTC": "UTC +02:00",
            "indexEN": 374,
            "title": "Поточний час в Таллінні",
            "location_text": "Ця сторінка показує поточний час у Таллінні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Таллинн часовий пояс, час в Таллінні зараз, Талліннський час, час в Естонії, Час в Естонії, час в Таллінні Естонія, точний час Таллінн, час Таллінн, поточний місцевий час у Таллінні, місцевий час у Таллінні",
            "index": 148
        },
        {
            "cc": "ET",
            "country": "Ефіопія",
            "location": "Аддіс-Абеба",
            "zoneName": "Африка/Addis_Ababa",
            "zoneUTC": "UTC +03:00",
            "indexEN": 375,
            "title": "Поточний час в Аддіс-Абебі",
            "location_text": "Ця сторінка показує поточний час в Аддіс-Абебі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Аддіс-Абеба, час в Аддіс-Абеба зараз, Час Аддіс-Абеба, час в Ефіопії, Ефіопія час, час в Аддіс-Абебі, Ефіопія, точний час Аддіс-Абеба, час Аддіс-Абеба, поточний місцевий час у Аддіс-Абеба, місцевий час в Аддіс-Абеба",
            "index": 149
        },
        {
            "cc": "FK",
            "country": "Фолклендські острови",
            "location": "Стенлі",
            "zoneName": "Атлантика/Стенлі",
            "zoneUTC": "UTC -03:00",
            "indexEN": 376,
            "title": "Поточний час в Стенлі",
            "location_text": "Ця сторінка показує поточний час у Стенлі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Стенлі часовий пояс, час в Стенлі зараз, Стенлі час, час на Фолклендських островах, Час Фолклендських островів, час у Стенлі Фолклендські острови, точний час Стенлі, час Стенлі, поточний місцевий час у Стенлі, місцевий час у Стенлі",
            "index": 150
        },
        {
            "cc": "FO",
            "country": "Фарерські острови",
            "location": "Фарери",
            "zoneName": "Атлантика/Фарери",
            "zoneUTC": "UTC +00:00",
            "indexEN": 377,
            "title": "Поточний час на Фарері",
            "location_text": "Ця сторінка показує поточний час у Фарері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Фарері, час у Фарері зараз, Час Фарері, час на Фарерських островах, Часів Фарерських островів, час у Фарери Фарерські острови, точний час Фарері, час Фарері, поточний місцевий час у Фарери, місцевий час у Фарері",
            "index": 151
        },
        {
            "cc": "FJ",
            "country": "Фіджі",
            "location": "Фіджі",
            "zoneName": "Тихоокеанський регіон/Фіджі",
            "zoneUTC": "UTC +13:00",
            "indexEN": 378,
            "title": "Поточний час на Фіджі",
            "location_text": "Ця сторінка показує поточний час на Фіджі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Фіджі, час у Фіджі зараз, Фіджи час, час у Фіджі, час у Фіджі Фіджі, точний час Фіджі, час Фіджі, поточний місцевий час у Фіджі, місцевий час у Фіджі",
            "index": 152
        },
        {
            "cc": "FI",
            "country": "Фінляндія",
            "location": "Гельсінкі",
            "zoneName": "Європа/Гельсінкі",
            "zoneUTC": "UTC +02:00",
            "indexEN": 379,
            "title": "Поточний час в Гельсінкі",
            "location_text": "На цій сторінці показано поточний час у Гельсінкі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гельсінкі, час в Гельсінкі зараз, Гельсінський час, час у Фінляндії, Фінляндія час, час у Гельсінкі Фінляндія, точний час Хельсінкі, час Гельсінкі, поточний місцевий час у Гельсінкі, місцевий час у Гельсінкі",
            "index": 153
        },
        {
            "cc": "FR",
            "country": "Франція",
            "location": "Париж",
            "zoneName": "Європа/Париж",
            "zoneUTC": "UTC +01:00",
            "indexEN": 380,
            "title": "Поточний час у Парижі",
            "location_text": "Ця сторінка показує поточний час у Парижі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Парижа, час в Парижі зараз, Паризький час, час у Франції, Франція час, час у Парижі Франція, точний час Париж, час Париж, поточний місцевий час у Парижі, місцевий час у Парижі",
            "index": 154
        },
        {
            "cc": "GF",
            "country": "Французька Гвіана",
            "location": "Кайенна",
            "zoneName": "Америка/Кайенна",
            "zoneUTC": "UTC -03:00",
            "indexEN": 381,
            "title": "Поточний час в Кайенні",
            "location_text": "Ця сторінка показує поточний час у Кайенні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кайенна, час в Кайенні зараз, Час Кайенна, час у Французькій Гвіані, Час у Французькій Гвіані, час у Кайенна Французька Гвіана, точний час Кайенна, час Кайенна, поточний місцевий час у Кайенна, місцевий час у Кайенні",
            "index": 155
        },
        {
            "cc": "PF",
            "country": "Французька Полінезія",
            "location": "Гамбір",
            "zoneName": "Тихоокеанський регіон/Гамбір",
            "zoneUTC": "UTC -09:00",
            "indexEN": 382,
            "title": "Поточний час в Гамб'є",
            "location_text": "Ця сторінка показує поточний час в Гамбіре",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гамб'є, час в Гамбіре зараз, Час Гамб'є, час у Французькій Полінезії, Час французької Полінезії, час у Гамбіє Французька Полінезія, точний час Гамб'є, час Gambier, поточний місцевий час у місті Гамб'є, місцевий час у Гамб'є",
            "index": 156
        },
        {
            "cc": "PF",
            "country": "Французька Полінезія",
            "location": "Маркізи",
            "zoneName": "Тихоокеанський регіон/Маркізи",
            "zoneUTC": "UTC -09:30",
            "indexEN": 383,
            "title": "Поточний час у Маркізах",
            "location_text": "Ця сторінка показує час в Маркізах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Маркіз, час у Маркізах зараз, Час Маркізи, час у Французькій Полінезії, Час французької Полінезії, час у Маркізах Французька Полінезія, точний час Маркізи, час маркіз, поточний місцевий час у Маркізах, місцевий час у Маркізах",
            "index": 157
        },
        {
            "cc": "PF",
            "country": "Французька Полінезія",
            "location": "Таїті",
            "zoneName": "Тихоокеанський регіон/Таїті",
            "zoneUTC": "UTC -10:00",
            "indexEN": 384,
            "title": "Поточний час в Таїті",
            "location_text": "Ця сторінка показує поточний час в Таїті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Тайті часовий пояс, час в Таїті зараз, Таїті час, час у Французькій Полінезії, Час французької Полінезії, час у Таїті Французька Полінезія, точний час Таіті, час Таїті, поточний місцевий час у Таїті, місцевий час у Таїті",
            "index": 158
        },
        {
            "cc": "TF",
            "country": "Південні території Франції",
            "location": "Кергелен",
            "zoneName": "Індійський/Кергелен",
            "zoneUTC": "UTC +05:00",
            "indexEN": 385,
            "title": "Поточний час в Кергелен",
            "location_text": "Ця сторінка показує поточний час у Кергелен",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кергелен, час у Кергелені зараз, Час Кергелен, час у французьких південних територіях, Час французьких південних територій, час у Кергелен Французькі Південні території, точний час Кергелен, час Кергелен, поточний місцевий час у Кергелен, місцевий час у місті Кергелен",
            "index": 159
        },
        {
            "cc": "GA",
            "country": "Габон",
            "location": "Лібревіль",
            "zoneName": "Африка/Лібревіль",
            "zoneUTC": "UTC +01:00",
            "indexEN": 386,
            "title": "Поточний час в Лібревіль",
            "location_text": "Ця сторінка показує поточний час у Лібревіль",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Лібревіль часовий пояс, час в Лібревілі зараз, Лібревіль час, час в Габоні, Габонський час, час у Лібревіль Габон, точний час Лібревіль, час Лібревіль, поточний місцевий час у місті Лібревіль, місцевий час у Лібревіль",
            "index": 160
        },
        {
            "cc": "GM",
            "country": "Гамбія",
            "location": "Банджул",
            "zoneName": "Африка/Банджул",
            "zoneUTC": "UTC +00:00",
            "indexEN": 387,
            "title": "Поточний час в Банджулі",
            "location_text": "Ця сторінка показує поточний час в Банжулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Банджула, час в Банжулі зараз, Час в Банджулі, час в Гамбії, Час в Гамбії, час в Банжул Гамбія, точний час Банджул, час Банджул, поточний місцевий час у Банжул, місцевий час у Банжулі",
            "index": 161
        },
        {
            "cc": "GE",
            "country": "Грузія",
            "location": "Тбілісі",
            "zoneName": "Азія/Тбілісі",
            "zoneUTC": "UTC +04:00",
            "indexEN": 388,
            "title": "Поточний час в Тбілісі",
            "location_text": "Ця сторінка показує поточний час у Тбілісі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тбілісі, час в Тбілісі зараз, Тбіліський час, час в Грузії, Час Грузії, час в Тбілісі Грузія, точний час Тбілісі, час Тбілісі, поточний місцевий час у Тбілісі, місцевий час у Тбілісі",
            "index": 162
        },
        {
            "cc": "DE",
            "country": "Німеччина",
            "location": "Берлін",
            "zoneName": "Європа/Берлін",
            "zoneUTC": "UTC +01:00",
            "indexEN": 389,
            "title": "Поточний час у Берліні",
            "location_text": "Ця сторінка показує поточний час у Берліні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Берліна, час у Берліні зараз, Берлінський час, час у Німеччині, Німеччина час, час у Берліні Німеччина, Точний час Берліна, час Берлін, поточний місцевий час у Берліні, місцевий час у Берліні",
            "index": 163
        },
        {
            "cc": "DE",
            "country": "Німеччина",
            "location": "Бюзінген",
            "zoneName": "Європа/Бюзінген",
            "zoneUTC": "UTC +01:00",
            "indexEN": 390,
            "title": "Поточний час в Бюзінген",
            "location_text": "Ця сторінка показує поточний час у Бюзінген",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Бюзінген часовий пояс, час в Бусінгені зараз, Вільний час, час у Німеччині, Німеччина час, час в Бусінген Німеччина, точний час Бюзінген, час Бюзінген, Точний місцевий час у місті Бусінген, місцевий час у Бусінгені",
            "index": 164
        },
        {
            "cc": "GH",
            "country": "Гана",
            "location": "Аккра",
            "zoneName": "Африка/Аккра",
            "zoneUTC": "UTC +00:00",
            "indexEN": 391,
            "title": "Поточний час в Аккрі",
            "location_text": "Ця сторінка показує поточний час в Аккрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Акра, час в Аккрі зараз, Час Аккри, час у Гані, Час Гани, час в Аккрі Гана, точний час Аккра, час Аккра, поточний місцевий час у Акрі, місцевий час у Аккрі",
            "index": 165
        },
        {
            "cc": "GI",
            "country": "Гібралтар",
            "location": "Гібралтар",
            "zoneName": "Європа/Гібралтар",
            "zoneUTC": "UTC +01:00",
            "indexEN": 392,
            "title": "Поточний час в Гібралтарі",
            "location_text": "Ця сторінка показує поточний час у Гібралтарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гібралтару, час в Гібралтар зараз, Час Гібралтару, час у Гібралтар, час у Гибралтарі Гібралтар, точний час Гібралтар, час Гібралтар, поточний місцевий час у Гібралтар, місцевий час у Гібралтар",
            "index": 166
        },
        {
            "cc": "GR",
            "country": "Греція",
            "location": "Афіни",
            "zoneName": "Європа/Афіни",
            "zoneUTC": "UTC +02:00",
            "indexEN": 393,
            "title": "Поточний час в Афінах",
            "location_text": "Ця сторінка показує поточний час у Афінах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Афін, час в Афінах зараз, Афіни час, час в Греції, Час Греції, час в Афінах Греція, точний час Афіни, час Афіни, поточний місцевий час у Афінах, місцевий час у Афінах",
            "index": 167
        },
        {
            "cc": "GL",
            "country": "Гренландія",
            "location": "Данмарксхавн",
            "zoneName": "Америка/Данмарксхавн",
            "zoneUTC": "UTC +00:00",
            "indexEN": 394,
            "title": "Поточний час в Данмарксхавн",
            "location_text": "Ця сторінка показує поточний час у Данмарксхавн",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Данмарксхавн, час в Данмаршавні зараз, Даммаршавн час, час у Гренландії, Час Гренландії, час в Данммашвані Гренландія, точний час Данмарксхавн, час Данмарксхавн, поточний місцевий час у Датмархавні, місцевий час у Датмаршавні",
            "index": 168
        },
        {
            "cc": "GL",
            "country": "Гренландія",
            "location": "Нуук",
            "zoneName": "Америка/Нуук",
            "zoneUTC": "UTC -03:00",
            "indexEN": 395,
            "title": "Поточний час в Нуук",
            "location_text": "Ця сторінка показує поточний час в Нуук",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нуук, час в Нуук зараз, час у Гренландії, Час Гренландії, час в Нуук Гренландії, точний час Нуук, час Нуук, поточний місцевий час в Нуук, місцевий час в Нуук",
            "index": 169
        },
        {
            "cc": "GL",
            "country": "Гренландія",
            "location": "Скоресбісунд",
            "zoneName": "Америка/Скоресбісунд",
            "zoneUTC": "UTC -01:00",
            "indexEN": 396,
            "title": "Поточний час в Скоресбісунд",
            "location_text": "Ця сторінка показує поточний час у Скоресбісунд",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Скоресбісунд, час у Скоресбісунді зараз, За підсумками часу, час у Гренландії, Час Гренландії, час у Скоресбісунд Гренландія, точний час Скоресбісунд, час Скоресбісунд, поточний місцевий час у Скоресбісунд, місцевий час у Скоресбісунд",
            "index": 170
        },
        {
            "cc": "GL",
            "country": "Гренландія",
            "location": "Туле",
            "zoneName": "Америка/Тула",
            "zoneUTC": "UTC -04:00",
            "indexEN": 397,
            "title": "Поточний час у Тулі",
            "location_text": "Ця сторінка показує поточний час у Тулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Туле, час у Тулі зараз, Час тулі, час у Гренландії, Час Гренландії, час у Туле Гренландія, точний час туле, час Туле, поточний місцевий час у Тулі, місцевий час у Тулі",
            "index": 171
        },
        {
            "cc": "GD",
            "country": "Гренада",
            "location": "Гренада",
            "zoneName": "Америка/Гренада",
            "zoneUTC": "UTC -04:00",
            "indexEN": 398,
            "title": "Поточний час в Гренаді",
            "location_text": "Ця сторінка показує поточний час в Гренаді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гренада, час в Гренаді зараз, Гренада час, час в Гренаді, час в Гренаді Гренада, точний час Гренада, час Гренада, поточний місцевий час у Гренаді, місцевий час у Гренаді",
            "index": 172
        },
        {
            "cc": "GP",
            "country": "Гваделупа",
            "location": "Гваделупа",
            "zoneName": "Америка/Гваделупа",
            "zoneUTC": "UTC -04:00",
            "indexEN": 399,
            "title": "Поточний час в Гваделупі",
            "location_text": "Ця сторінка показує поточний час у Гваделупі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гваделупа, час в Гваделупі зараз, Гваделупа час, час у Гваделупі, час у Гваделупа Гваделупа, точний час Гваделупа, час Гваделупа, поточний місцевий час у місті Гваделупа, місцевий час у Гваделупі",
            "index": 173
        },
        {
            "cc": "GU",
            "country": "Гуам",
            "location": "Гуам",
            "zoneName": "Тихоокеанський регіон/Гуам",
            "zoneUTC": "UTC +10:00",
            "indexEN": 400,
            "title": "Поточний час в Гуамі",
            "location_text": "Ця сторінка показує поточний час в Гуамі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гуама, час в Гуамі зараз, Час в Гуамі, час у Гуамі, час у Гуамі Гуамі, точний час Гуам, час Гуам, поточний місцевий час у Гуамі, місцевий час у Гуамі",
            "index": 174
        },
        {
            "cc": "GT",
            "country": "Гватемала",
            "location": "Гватемала",
            "zoneName": "Америка/Гватемала",
            "zoneUTC": "UTC -06:00",
            "indexEN": 401,
            "title": "Поточний час в Гватемалі",
            "location_text": "Ця сторінка показує поточний час у Гватемалі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гватемали, час у Гватемалі зараз, Час в Гватемалі, час у Гватемалі, час у Гватемалі Гватемала, точний час Гватемала, час Гватемала, поточний місцевий час у місті Гватемала, місцевий час у Гватемалі",
            "index": 175
        },
        {
            "cc": "GG",
            "country": "Гернси",
            "location": "Гернси",
            "zoneName": "Європа/Гернси",
            "zoneUTC": "UTC +00:00",
            "indexEN": 402,
            "title": "Поточний час в Гернсі",
            "location_text": "Ця сторінка показує поточний час у Гернсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гернсі, час в Гернсі зараз, Час Гернсі, час в Гернсі, час у Гернсі Гернсі, точний час Гернсі, час Гернсі, поточний місцевий час у Гернсі, місцевий час у Гернсі",
            "index": 176
        },
        {
            "cc": "GN",
            "country": "Гвінея",
            "location": "Конакрі",
            "zoneName": "Африка/Конакрі",
            "zoneUTC": "UTC +00:00",
            "indexEN": 403,
            "title": "Поточний час в Конакрі",
            "location_text": "Ця сторінка показує поточний час у Конакрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Конакри, час у Конакрі зараз, Конакри час, час у Гвінеї, Гвінея час, час у Конакрі, Гвінея, точний час Конакрі, час Конакрі, поточний місцевий час у Конакрі, місцевий час у Конакрі",
            "index": 177
        },
        {
            "cc": "GW",
            "country": "Гвінея-Бісау",
            "location": "Бісау",
            "zoneName": "Африка/Бісау",
            "zoneUTC": "UTC +00:00",
            "indexEN": 404,
            "title": "Поточний час в Бісау",
            "location_text": "Ця сторінка показує поточний час у Бісау",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бісау, час в Бісау зараз, Час в Бісау, час у Гвінеї-Бісау, Час в Гвінеї-Бісау, час у Бісау, Гвінея-Бісау, точний час Бісау, час Бісау, поточний місцевий час у місті Бісау, місцевий час у Бісау",
            "index": 178
        },
        {
            "cc": "GY",
            "country": "Гайана",
            "location": "Гайана",
            "zoneName": "Америка/Гайана",
            "zoneUTC": "UTC -04:00",
            "indexEN": 405,
            "title": "Поточний час в Гайані",
            "location_text": "Ця сторінка показує поточний час в Гайані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гайани, час в Гайані зараз, Час в Гайані, час у Гайані, час у Гайані Гайана, точний час Гайана, час Гайана, поточний місцевий час у Гайані, місцевий час у Гайані",
            "index": 179
        },
        {
            "cc": "HT",
            "country": "Гаїті",
            "location": "Порт-о-Пренс",
            "zoneName": "Америка/Порт-о-Пренс",
            "zoneUTC": "UTC -05:00",
            "indexEN": 406,
            "title": "Поточний час в Порт-о-Пренсі",
            "location_text": "На цій сторінці відображено нинішній час у Порт-о-Пренсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Порт-о-Пренса, час в Порт-о-Пренс зараз, Порт-о-Пренс час, час на Гаїті, Час в Гаїті, час у Порт-о-Пренс Гаїті, Точний час Порт-о-Пренс, час Порт-о-Пренс, поточний місцевий час у Порт-о-Пренс, місцевий час у Порт-о-Пренс",
            "index": 180
        },
        {
            "cc": "HN",
            "country": "Гондурас",
            "location": "Тегусігальпа",
            "zoneName": "Америка/Тегусігальпа",
            "zoneUTC": "UTC -06:00",
            "indexEN": 407,
            "title": "Поточний час в Тегусігальпі",
            "location_text": "Ця сторінка показує поточний час у Тегусігальпі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тегусигальпа, час в Тегусігальпі зараз, Тегусігальпа час, час в Гондурасі, Час в Гондурасі, час в Тегусігальпі Гондурас, точний час Тегусігальпа, час Тегусігальпа, поточний місцевий час у Тегусігальпі, місцевий час у Тегусігальпі",
            "index": 181
        },
        {
            "cc": "HK",
            "country": "Гонконг",
            "location": "Гонконг",
            "zoneName": "Азія/Гонконг",
            "zoneUTC": "UTC +08:00",
            "indexEN": 408,
            "title": "Поточний час в Гонконзі",
            "location_text": "Ця сторінка показує поточний час у Гонконгу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гонконгу, час у Гонконгу зараз, Час Гонконгу, час у Гонконгу, час у Гонконгу Гонконг, точний час Гонконг, час Гонконг, поточний місцевий час у Гонконгу, місцевий час у Гонконгу",
            "index": 182
        },
        {
            "cc": "HU",
            "country": "Угорщина",
            "location": "Будапешт",
            "zoneName": "Європа/Будапешт",
            "zoneUTC": "UTC +01:00",
            "indexEN": 409,
            "title": "Поточний час у Будапешті",
            "location_text": "На цій сторінці показано поточний час у Будапешті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Будапештський часовий пояс, час в Будапешті зараз, Будапештський час, час в Угорщині, Угорщина час, час у Будапешті Угорщина, точний час Будапешт, час Будапешт, поточний місцевий час у Будапешті, місцевий час у Будапешті",
            "index": 183
        },
        {
            "cc": "IS",
            "country": "Ісландія",
            "location": "Рейк'явік",
            "zoneName": "Атлантика/Рейк'явік",
            "zoneUTC": "UTC +00:00",
            "indexEN": 410,
            "title": "Поточний час у Рейк'явіку",
            "location_text": "На цій сторінці відображено нинішній час у Рейк'явіку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Рейк'явік часовий пояс, час в Рейк'явіку зараз, Рейк'явік час, час в Ісландії, Час в Ісландії, час в Рейк'явіку Ісландія, точний час Рейк'явік, час Рейк'явік, поточний місцевий час у місті Рейк'явік, місцевий час у Рейк'явіку",
            "index": 184
        },
        {
            "cc": "IN",
            "country": "Індія",
            "location": "Колката",
            "zoneName": "Азія/Колката",
            "zoneUTC": "UTC +05:30",
            "indexEN": 411,
            "title": "Поточний час в Калькутті",
            "location_text": "Ця сторінка показує поточний час у Калькутті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кольката, час у Колкаті зараз, Час в Калькутті, час в Індії, Індія час, час у Колкаті, Індія, точний час Калькутти, час Колката, поточний місцевий час у Колкаті, місцевий час у Колкаті",
            "index": 185
        },
        {
            "cc": "ID",
            "country": "Індонезія",
            "location": "Джакарта",
            "zoneName": "Азія/Джакарта",
            "zoneUTC": "UTC +07:00",
            "indexEN": 412,
            "title": "Поточний час в Джакарті",
            "location_text": "Ця сторінка показує поточний час у Джакарті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джакарти, час у Джакарті зараз, Час Джакарти, час в Індонезії, Індонезія час, час у Джакарті Індонезія, точний час Джакарта, час Джакарта, поточний місцевий час у Джакарті, місцевий час у Джакарті",
            "index": 186
        },
        {
            "cc": "ID",
            "country": "Індонезія",
            "location": "Джайапура",
            "zoneName": "Азія/Джайапура",
            "zoneUTC": "UTC +09:00",
            "indexEN": 413,
            "title": "Поточний час в Джаяпуре",
            "location_text": "На цій сторінці відображено низку актуальних даних в Джайапурі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джаяпура, час у Джайапурі зараз, Час Джаяпури, час в Індонезії, Індонезія час, час у Джаяпурі, Індонезія, точний час Джайапура, час Джаяпура, поточний місцевий час у Джаяпурі, місцевий час у Джайапурі",
            "index": 187
        },
        {
            "cc": "ID",
            "country": "Індонезія",
            "location": "Макассар",
            "zoneName": "Азія/Макассар",
            "zoneUTC": "UTC +08:00",
            "indexEN": 414,
            "title": "Поточний час в Макассарі",
            "location_text": "Ця сторінка показує поточний час у Макассарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Макассар, час в Макассарі, Макассарський час, час в Індонезії, Індонезія час, час у Макассарі Індонезія, точний час Макассар, час Макассар, поточний місцевий час у місті Макассар, місцевий час у Макассарі",
            "index": 188
        },
        {
            "cc": "ID",
            "country": "Індонезія",
            "location": "Понтіанак",
            "zoneName": "Азія/Понтіанак",
            "zoneUTC": "UTC +07:00",
            "indexEN": 415,
            "title": "Поточний час в Понтіанаку",
            "location_text": "Ця сторінка показує поточний час в Понтіанаку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Понтіанак, час в Понтіанак зараз, Час Понтянака, час в Індонезії, Індонезія час, час в Понтіанак Індонезія, точний час Понтіанак, час Понтіанак, поточний місцевий час у Понтіанаку, місцевий час у Понтіанаку",
            "index": 189
        },
        {
            "cc": "IR",
            "country": "Іран",
            "location": "Тегеран",
            "zoneName": "Азія/Тегеран",
            "zoneUTC": "UTC +03:30",
            "indexEN": 416,
            "title": "Текущее час в Тегеране",
            "location_text": "Ця сторінка показує поточний час у Тегерані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тегерана, час в Тегерані зараз, Тегеранський час, час в Ірані, Іранський час, час в Тегерані Іран, точний час Тегеран, час Тегеран, поточний місцевий час у Тегерані, місцевий час у Тегерані",
            "index": 190
        },
        {
            "cc": "IQ",
            "country": "Ірак",
            "location": "Багдад",
            "zoneName": "Азія/Багдад",
            "zoneUTC": "UTC +03:00",
            "indexEN": 417,
            "title": "Поточний час в Багдаді",
            "location_text": "Ця сторінка показує поточний час у Багдаді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Багдадський часовий пояс, час в Багдаді зараз, Час Багдада, час в Іраку, Ірак час, час в Багдаді Ірак, точний час Багдад, час Багдад, поточний місцевий час у Багдаді, місцевий час у Багдаді",
            "index": 191
        },
        {
            "cc": "IE",
            "country": "Ірландія",
            "location": "Дублін",
            "zoneName": "Європа/Дублін",
            "zoneUTC": "UTC +00:00",
            "indexEN": 418,
            "title": "Поточний час в Дубліні",
            "location_text": "Ця сторінка показує поточний час у Дубліні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дубліна, час в Дубліні зараз, Дублінський час, час в Ірландії, Ірландія час, час в Дубліні Ірландія, точний час Дубліна, час Дублін, поточний місцевий час у Дубліні, місцевий час у Дубліні",
            "index": 192
        },
        {
            "cc": "IM",
            "country": "Острів Мен",
            "location": "Острів Мен",
            "zoneName": "Європа/Острів Мен",
            "zoneUTC": "UTC +00:00",
            "indexEN": 419,
            "title": "Поточний час на острові Мен",
            "location_text": "Ця сторінка показує поточний час на острові Мен",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс острова Мен, час на острові Мен, Острів Мен час, час на острові Мен Острів Мен, точний час острова Мен, час Острів Мен, поточний місцевий час на острові Мен, місцевий час на острові Мен",
            "index": 193
        },
        {
            "cc": "IL",
            "country": "Ізраїль",
            "location": "Єрусалим",
            "zoneName": "Азія/Єрусалим",
            "zoneUTC": "UTC +02:00",
            "indexEN": 420,
            "title": "Поточний час в Єрусалимі",
            "location_text": "Ця сторінка показує нинішній час в Єрусалимі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Єрусалиму, час в Єрусалимі зараз, Час Єрусалиму, час в Ізраїлі, Ізраїль час, час в Єрусалимі Ізраїль, точний час Єрусалиму, час Єрусалим, поточний місцевий час в Єрусалимі, місцевий час в Єрусалимі",
            "index": 194
        },
        {
            "cc": "IT",
            "country": "Італія",
            "location": "Рим",
            "zoneName": "Європа/Рим",
            "zoneUTC": "UTC +01:00",
            "indexEN": 421,
            "title": "Поточний час у Римі",
            "location_text": "Ця сторінка показує поточний час у Римі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Рима, час у Римі зараз, Римський час, час в Італії, Час Італії, час у Римі Італія, точний час Риму, час Рим, поточний місцевий час у Римі, місцевий час у Римі",
            "index": 195
        },
        {
            "cc": "CI",
            "country": "Кот-д'Івуар",
            "location": "Абіджан",
            "zoneName": "Африка/Абіджан",
            "zoneUTC": "UTC +00:00",
            "indexEN": 422,
            "title": "Поточний час в Абіджані",
            "location_text": "Ця сторінка показує поточний час в Абіджані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Абіджанський часовий пояс, час в Абіджані зараз, Абіджанський час, час у Кот-д'Івуар, Кот-д'Івуар час берега, час в Абіджані Кот-д'Івуар, точний час Абіджан, час Абіджан, поточний місцевий час у Абіджані, місцевий час у Абіджані",
            "index": 196
        },
        {
            "cc": "JM",
            "country": "Ямайка",
            "location": "Ямайка",
            "zoneName": "Америка/Ямайка",
            "zoneUTC": "UTC -05:00",
            "indexEN": 423,
            "title": "Поточний час на Ямайці",
            "location_text": "Ця сторінка показує поточний час на Ямайці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ямайки, час на Ямайці зараз, Ямайка час, час на Ямайці, час на Ямайці Ямайка, Точний час Ямайки, час Ямайка, поточний місцевий час на Ямайці, місцевий час на Ямайці",
            "index": 197
        },
        {
            "cc": "JP",
            "country": "Японія",
            "location": "Токіо",
            "zoneName": "Азія/Токіо",
            "zoneUTC": "UTC +09:00",
            "indexEN": 424,
            "title": "Поточний час в Токіо",
            "location_text": "Ця сторінка показує поточний час у Токіо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Токійський часовий пояс, час в Токіо зараз, Токіо час, час в Японії, Японський час, час у Токіо, Японія, Точний час Токіо, час Токіо, Точний місцевий час у місті Токіо, місцевий час у Токіо",
            "index": 198
        },
        {
            "cc": "JE",
            "country": "Джерсі",
            "location": "Джерсі",
            "zoneName": "Європа/Джерсі",
            "zoneUTC": "UTC +00:00",
            "indexEN": 425,
            "title": "Поточний час у Джерсі",
            "location_text": "Ця сторінка показує поточний час у Джерсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джерсі, час у Джерсі зараз, Джерсі час, час у Джерсі, час у Джерсі Джерсі, точний час Джерсі, поточний місцевий час у Джерсі, місцевий час у Джерсі",
            "index": 199
        },
        {
            "cc": "JO",
            "country": "Йорданія",
            "location": "Амман",
            "zoneName": "Азія/Амман",
            "zoneUTC": "UTC +02:00",
            "indexEN": 426,
            "title": "Поточний час в Аммані",
            "location_text": "Ця сторінка показує поточний час в Аммані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Аммана, час в Аммані зараз, Амман час, час в Йорданії, Йорданський час, час в Аммані Йорданія, точний час Амман, час Амман, поточний місцевий час у Аммані, місцевий час у Аммані",
            "index": 200
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Алмати",
            "zoneName": "Азія/Алмати",
            "zoneUTC": "UTC +06:00",
            "indexEN": 427,
            "title": "Поточний час в Алмати",
            "location_text": "Ця сторінка показує поточний час у Алмати",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Алматинський часовий пояс, час в Алмати зараз, Алматинський час, час в Казахстані, Казахстанський час, час в Алмати Казахстан, точний час Алмати, час Алмати, поточний місцевий час у Алмати, місцевий час у Алмати",
            "index": 201
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Актау",
            "zoneName": "Азія/Актау",
            "zoneUTC": "UTC +05:00",
            "indexEN": 428,
            "title": "Поточний час в Актау",
            "location_text": "Ця сторінка показує поточний час в Актау",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Актау, час в Актау зараз, Час актау, час в Казахстані, Казахстанський час, час в Актау Казахстан, точний час актау, час Актау, поточний місцевий час у Актау, місцевий час у Актау",
            "index": 202
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Актобе",
            "zoneName": "Азія/Актобе",
            "zoneUTC": "UTC +05:00",
            "indexEN": 429,
            "title": "Поточний час в Актобе",
            "location_text": "На цій сторінці відображено нинішній час в Актобе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Актобе, час в Актобе зараз, Час Актобе, час в Казахстані, Казахстанський час, час в Актобе Казахстан, точний час Актобе, час Актобе, поточний місцевий час у Актобе, місцевий час в Актобе",
            "index": 203
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Атирау",
            "zoneName": "Азія/Атирау",
            "zoneUTC": "UTC +05:00",
            "indexEN": 430,
            "title": "Поточний час в Атирау",
            "location_text": "Ця сторінка показує поточний час в Атирау",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Атирау, час в Атирау зараз, Атирау час, час в Казахстані, Казахстанський час, час в Атирау Казахстан, точний час Атирау, час Атирау, поточний місцевий час у Атирау, місцевий час в Атирау",
            "index": 204
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Уральськ",
            "zoneName": "Азія/Уральськ",
            "zoneUTC": "UTC +05:00",
            "indexEN": 431,
            "title": "Поточний час в Уральську",
            "location_text": "Ця сторінка відображає поточний час в Уральську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Уральськ часовий пояс, час в Уральську зараз, Уральськ час, час в Казахстані, Казахстанський час, час в Уральськ Казахстан, точний час Уральськ, час Уральськ, поточний місцевий час в Уральську, місцевий час в Уральську",
            "index": 205
        },
        {
            "cc": "KZ",
            "country": "Казахстан",
            "location": "Кизилорда",
            "zoneName": "Азія/Кизилорда",
            "zoneUTC": "UTC +06:00",
            "indexEN": 432,
            "title": "Поточний час у Кизилорда",
            "location_text": "Ця сторінка показує поточний час у Кизилорда",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кизилорда, час у Кизилорда зараз, Час Кизилорда, час в Казахстані, Казахстанський час, час у Кизилорда Казахстан, точний час Кизилорда, час Кизилорда, поточний місцевий час у Кизилорда, місцевий час у Кизилорда",
            "index": 206
        },
        {
            "cc": "KE",
            "country": "Кенія",
            "location": "Найробі",
            "zoneName": "Африка/Найробі",
            "zoneUTC": "UTC +03:00",
            "indexEN": 433,
            "title": "Поточний час в Найробі",
            "location_text": "Ця сторінка показує поточний час у Найробі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Найробі часовий пояс, час в Найробі зараз, Найробі час, час у Кенії, Час в Кенії, час у Найробі Кенія, точний час Найробі, час Найробі, поточний місцевий час у Найробі, місцевий час у Найробі",
            "index": 207
        },
        {
            "cc": "KI",
            "country": "Кірібаті",
            "location": "Ендербері",
            "zoneName": "Тихий океан/Ендербері",
            "zoneUTC": "UTC +13:00",
            "indexEN": 434,
            "title": "Поточний час в Ендербері",
            "location_text": "Ця сторінка показує поточний час в Ендербері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Эндербери, час в Ендербері зараз, Ендербері час, час у Кірібаті, Час Кірібаті, час в Ендербері Кірібаті, точний час Ендербері, час Ендербері, поточний місцевий час у місті Ендербері, місцевий час у Ендербері",
            "index": 208
        },
        {
            "cc": "KI",
            "country": "Кірібаті",
            "location": "Кірітіматі",
            "zoneName": "Тихоокеанський регіон/Кірітіматі",
            "zoneUTC": "UTC +14:00",
            "indexEN": 435,
            "title": "Поточний час в Кірітіматі",
            "location_text": "Ця сторінка показує поточний час у Кірітіматі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Керітіміті, час у Кірітіматі зараз, Кірітіматі час, час у Кірібаті, Час Кірібаті, час у Кірітіматі Кірібаті, Точний час Керітіміті, час Кірітіматі, поточний місцевий час у Кірітіматі, місцевий час у Кірітіматі",
            "index": 209
        },
        {
            "cc": "KI",
            "country": "Кірібаті",
            "location": "Тарава",
            "zoneName": "Тихоокеанське/Тарава",
            "zoneUTC": "UTC +12:00",
            "indexEN": 436,
            "title": "Поточний час в Тараві",
            "location_text": "Ця сторінка показує поточний час в Тараві",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Тарава часовий пояс, час в Тараві зараз, Тарава час, час у Кірібаті, Час Кірібаті, час в Тарава Кірібаті, точний час Тарава, час тарава, Точное місцевий час у місті Тарава, місцевий час у Тараві",
            "index": 210
        },
        {
            "cc": "KW",
            "country": "Кувейт",
            "location": "Кувейт",
            "zoneName": "Азія/Кувейт",
            "zoneUTC": "UTC +03:00",
            "indexEN": 437,
            "title": "Поточний час в Кувейті",
            "location_text": "Ця сторінка показує поточний час у Кувейті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Кувейтський часовий пояс, час у Кувейті зараз, Кувейтський час, час у Кувейті, час у Кувейті Кувейт, точний час Кувейт, час Кувейт, поточний місцевий час у Кувейті, місцевий час у Кувейті",
            "index": 211
        },
        {
            "cc": "KG",
            "country": "Киргизстан",
            "location": "Бішкек",
            "zoneName": "Азія/Бішкек",
            "zoneUTC": "UTC +06:00",
            "indexEN": 438,
            "title": "Поточний час у Бішкеку",
            "location_text": "Ця сторінка показує поточний час у Бішкеку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Бішкек часовий пояс, час у Бішкеку зараз, Бішкек час, час в Киргизстані, Час в Киргизстані, час у Бішкеку, Киргизстан, точний час Бішкек, час Бішкек, поточний місцевий час у Бішкеку, місцевий час у Бішкеку",
            "index": 212
        },
        {
            "cc": "LA",
            "country": "Лаос",
            "location": "В'єнтьян",
            "zoneName": "Азія/В'єнтьян",
            "zoneUTC": "UTC +07:00",
            "indexEN": 439,
            "title": "Поточний час у В'єнтьяні",
            "location_text": "Ця сторінка показує поточний час у В'єнтьяні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс В'єнтьяна, час у В'єнтьяні зараз, В'єнтьян час, час у Лаосі, Час в Лаосі, час в В'єнтьяні, Лаос, точний час В'єнтьян, час В'єнтьян, поточний місцевий час у В'єнтьяні, місцевий час у В'єнтьяні",
            "index": 213
        },
        {
            "cc": "LV",
            "country": "Латвія",
            "location": "Рига",
            "zoneName": "Європа/Рига",
            "zoneUTC": "UTC +02:00",
            "indexEN": 440,
            "title": "Поточний час у Ризі",
            "location_text": "Ця сторінка показує поточний час у Ризі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ризький часовий пояс, час в Ризі зараз, Ризький час, час в Латвії, Латвійський час, час в Ризі Латвія, точний час Рига, час Рига, поточний місцевий час у Ризі, місцевий час у Ризі",
            "index": 214
        },
        {
            "cc": "LB",
            "country": "Ліван",
            "location": "Бейрут",
            "zoneName": "Азія/Бейрут",
            "zoneUTC": "UTC +02:00",
            "indexEN": 441,
            "title": "Поточний час в Бейруті",
            "location_text": "Ця сторінка показує поточний час у Бейруті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бейрута, час в Бейруті зараз, Час в Бейруті, час у Лівані, Ліванський час, час в Бейруті, Ліван, точний час Бейрут, час Бейрут, поточний місцевий час у Бейруті, місцевий час у Бейруті",
            "index": 215
        },
        {
            "cc": "LS",
            "country": "Лесото",
            "location": "Масеру",
            "zoneName": "Африка/Масеру",
            "zoneUTC": "UTC +02:00",
            "indexEN": 442,
            "title": "Поточний час в Масеру",
            "location_text": "Ця сторінка показує поточний час в Масеру",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Масеру, час в Масеру зараз, Масеру час, час у Лесото, Час в Лесото, час в Масуре Лесото, Точний час Масеру, час Масеру, поточний місцевий час у місті Масеру, місцевий час у Масеру",
            "index": 216
        },
        {
            "cc": "LR",
            "country": "Ліберія",
            "location": "Монровія",
            "zoneName": "Африка/Монровія",
            "zoneUTC": "UTC +00:00",
            "indexEN": 443,
            "title": "Поточний час в Монровії",
            "location_text": "Ця сторінка показує поточний час у Монровії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монровії, час в Монровії зараз, Монровія час, час у Ліберії, Час Ліберії, час в Монровія Ліберія, точний час Монровія, час Монровія, поточний місцевий час у Монровії, місцевий час у Монровії",
            "index": 217
        },
        {
            "cc": "LY",
            "country": "Лівія",
            "location": "Тріполі",
            "zoneName": "Африка/Тріполі",
            "zoneUTC": "UTC +02:00",
            "indexEN": 444,
            "title": "Поточний час у Тріполі",
            "location_text": "Ця сторінка показує поточний час у Тріполі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тріполі, час у Тріполі зараз, Трипільське час, час в Лівії, Час Лівії, час у Тріполі, Лівія, точний час Тріполі, час Трипіль, поточний місцевий час у Тріполі, місцевий час у Тріполі",
            "index": 218
        },
        {
            "cc": "LI",
            "country": "Ліхтенштейн",
            "location": "Вадуц",
            "zoneName": "Європа/Вадуц",
            "zoneUTC": "UTC +01:00",
            "indexEN": 445,
            "title": "Поточний час у Вадуці",
            "location_text": "Ця сторінка показує поточний час у Вадуці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Вадуца, час у Вадуці зараз, Вадуцький час, час в Ліхтенштейні, Час в Ліхтенштейні, час у Вадуці Ліхтенштейн, точний час Вадуц, час Вадуц, поточний місцевий час у Вадуці, місцевий час у Вадуці",
            "index": 219
        },
        {
            "cc": "LT",
            "country": "Литва",
            "location": "Вільнюс",
            "zoneName": "Європа/Вільнюс",
            "zoneUTC": "UTC +02:00",
            "indexEN": 446,
            "title": "Поточний час у Вільнюсі",
            "location_text": "На цій сторінці показано поточний час у Вільнюсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Вільнюський часовий пояс, час у Вільнюсі зараз, Вільнюський час, час в Литві, Литва час, час у Вільнюсі Литва, точний час Вільнюс, час Вільнюс, поточний місцевий час у Вільнюсі, місцевий час у Вільнюсі",
            "index": 220
        },
        {
            "cc": "LU",
            "country": "Люксембург",
            "location": "Люксембург",
            "zoneName": "Європа/Люксембург",
            "zoneUTC": "UTC +01:00",
            "indexEN": 447,
            "title": "Поточний час в Люксембурзі",
            "location_text": "Ця сторінка показує поточний час у Люксембурзі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Люксембургу, час у Люксембурзі зараз, Люксембург час, час у Люксембурзі, точний час Люксембург, час Люксембург, поточний місцевий час у Люксембурзі, місцевий час у Люксембурзі",
            "index": 221
        },
        {
            "cc": "MO",
            "country": "Макао",
            "location": "Макао",
            "zoneName": "Азія/Макао",
            "zoneUTC": "UTC +08:00",
            "indexEN": 448,
            "title": "Поточний час в Макао",
            "location_text": "Ця сторінка показує поточний час у Макао",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Макао, час у Макао зараз, Час Макао, час у Макао, Макао час, Макао, точний час Макао, час Макао, Точний місцевий час у місті Макао, місцевий час у Макао",
            "index": 222
        },
        {
            "cc": "MK",
            "country": "Македонія",
            "location": "Скоп'є",
            "zoneName": "Європа/Скоп'є",
            "zoneUTC": "UTC +01:00",
            "indexEN": 449,
            "title": "Поточний час в Скоп'є",
            "location_text": "Ця сторінка показує поточний час у Скоп'є",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Скоп'є, час у Скоп'є зараз, Скоп'є час, час у Македонії, Македонія час, час у Скоп'є Македонія, точний час Скоп'є, час Скоп'є, поточний місцевий час у Скоп'є, місцевий час у Скоп'є",
            "index": 223
        },
        {
            "cc": "MG",
            "country": "Мадагаскар",
            "location": "Антананаріво",
            "zoneName": "Індійський/Антананаріво",
            "zoneUTC": "UTC +03:00",
            "indexEN": 450,
            "title": "Поточний час в Антананаріво",
            "location_text": "Ця сторінка показує поточний час в Антананаріво",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Антананаріво часовий пояс, час в Антананаріво зараз, Антананаріво час, час на Мадагаскарі, Мадагаскар час, час в Антананаріво Мадагаскар, точний час Антананаріву, час Антананаріво, поточний місцевий час у Антананаріво, місцевий час у Антананаріво",
            "index": 224
        },
        {
            "cc": "MW",
            "country": "Малаві",
            "location": "Блантіре",
            "zoneName": "Африка/Блантіре",
            "zoneUTC": "UTC +02:00",
            "indexEN": 451,
            "title": "Поточний час в Блантіре",
            "location_text": "Ця сторінка показує поточний час у Блантайре",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Блантіре, час в Блантіре зараз, Блантіре час, час в Малаві, Малаві час, час в Блантіре Малаві, точний час Блантіре, час Блантіре, поточний місцевий час у Блантайре, місцевий час у Блантіре",
            "index": 225
        },
        {
            "cc": "MY",
            "country": "Малайзія",
            "location": "Куала-Лумпур",
            "zoneName": "Азія/Куала-Лумпур",
            "zoneUTC": "UTC +08:00",
            "indexEN": 452,
            "title": "Поточний час в Куала-Лумпурі",
            "location_text": "Ця сторінка показує поточний час у Куала-Лумпурі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Куала-Лумпур часовий пояс, час у Куала-Лумпурі зараз, Куала-Лумпур час, час у Малайзії, Малайзія час, час у Куала-Лумпурі, Малайзія, точний час Куала-Лумпур, час Куала-Лумпур, поточний місцевий час у Куала-Лумпурі, місцевий час у Куала-Лумпурі",
            "index": 226
        },
        {
            "cc": "MY",
            "country": "Малайзія",
            "location": "Кучінг",
            "zoneName": "Азія/Кучінг",
            "zoneUTC": "UTC +08:00",
            "indexEN": 453,
            "title": "Поточний час в Кучінгу",
            "location_text": "Ця сторінка показує поточний час у Кучінгу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кучінга, час у Кучінг зараз, Час Кучінга, час у Малайзії, Малайзія час, час у Кучінг Малайзія, точний час Кучінг, час Кучінг, поточний місцевий час у Кучінг, місцевий час у Кучінг",
            "index": 227
        },
        {
            "cc": "MV",
            "country": "Мальдіви",
            "location": "Мальдіви",
            "zoneName": "Індія/Мальдіви",
            "zoneUTC": "UTC +05:00",
            "indexEN": 454,
            "title": "Поточний час на Мальдівах",
            "location_text": "Ця сторінка показує поточний час на Мальдівах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мальдіви, час на Мальдівських островах зараз, Мальдіви час, час на Мальдівських островах, час на Мальдівських островах Мальдіви, точний час Мальдіви, час Мальдіви, поточний місцевий час у Мальдівських островах, місцевий час на Мальдівських островах",
            "index": 228
        },
        {
            "cc": "ML",
            "country": "Малі",
            "location": "Бамако",
            "zoneName": "Африка/Бамако",
            "zoneUTC": "UTC +00:00",
            "indexEN": 455,
            "title": "Поточний час в Бамако",
            "location_text": "Ця сторінка показує поточний час у Бамако",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бамако, час у Бамако зараз, Час Бамако, час в Малі, Малі час, час у Бамако Малі, точний час Бамако, час Бамако, поточний місцевий час у Бамако, місцевий час у Бамако",
            "index": 229
        },
        {
            "cc": "MT",
            "country": "Мальта",
            "location": "Мальта",
            "zoneName": "Європа/Мальта",
            "zoneUTC": "UTC +01:00",
            "indexEN": 456,
            "title": "Поточний час на Мальті",
            "location_text": "Ця сторінка показує поточний час на Мальті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мальти, час на Мальті зараз, Мальта час, час на Мальті, час на Мальті Мальта, точний час Мальта, час Мальта, поточний місцевий час на Мальті, місцевий час на Мальті",
            "index": 230
        },
        {
            "cc": "MH",
            "country": "Маршаллові острови",
            "location": "Кваджалейн",
            "zoneName": "Тихоокеанський регіон/Кваджалейн",
            "zoneUTC": "UTC +12:00",
            "indexEN": 457,
            "title": "Поточний час в Кваджалейні",
            "location_text": "На цій сторінці показано поточний час у Кваджалейні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Квяджалеіна, час у Кваджаліне зараз, Час Кваджалейн, час на Маршаллові острови, Маршаллові острови час, час у Кваджалейні Маршаллові острови, точний час Кваджалейн, час Кваджалейн, поточний місцевий час у Кваджаліні, місцевий час у Кваджалейні",
            "index": 231
        },
        {
            "cc": "MH",
            "country": "Маршаллові острови",
            "location": "Маджуро",
            "zoneName": "Тихоокеанський регіон/Маджоре",
            "zoneUTC": "UTC +12:00",
            "indexEN": 458,
            "title": "Поточний час в Маджуро",
            "location_text": "Ця сторінка показує поточний час у Маджуро",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Майуро, час в Маджуро зараз, Маджуро час, час на Маршаллові острови, Маршаллові острови час, час у Маджоро Маршаллові острови, точний час Маджуро, час Маджуро, поточний місцевий час у Маджуро, місцевий час у Маджуро",
            "index": 232
        },
        {
            "cc": "MQ",
            "country": "Мартініка",
            "location": "Мартініка",
            "zoneName": "Америка/Мартініка",
            "zoneUTC": "UTC -04:00",
            "indexEN": 459,
            "title": "Поточний час на Мартініці",
            "location_text": "Ця сторінка показує поточний час у Мартініці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мартініки, час у Мартініці зараз, Час Мартініки, час на Мартініці, час у Мартініку Мартініка, точний час Мартініка, час Мартініка, поточний місцевий час у Мартініці, місцевий час у Мартініці",
            "index": 233
        },
        {
            "cc": "MR",
            "country": "Мавританія",
            "location": "Нуакшот",
            "zoneName": "Африка/Нуакшот",
            "zoneUTC": "UTC +00:00",
            "indexEN": 460,
            "title": "Поточний час у Нуакшоті",
            "location_text": "Ця сторінка показує поточний час у Нуакшоті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нуакшота, час у Нуакшоті зараз, Нуакшот час, час у Мавританії, Мавританія час, час у Нуакшоті, Мавританія, Точний час Нуакшот, час Нуакшот, поточний місцевий час у Нуакшот, місцевий час у Нуакшоті",
            "index": 234
        },
        {
            "cc": "MU",
            "country": "Маврикій",
            "location": "Маврикій",
            "zoneName": "Індійський/Маврикій",
            "zoneUTC": "UTC +04:00",
            "indexEN": 461,
            "title": "Поточний час на Маврикії",
            "location_text": "Ця сторінка показує поточний час на Маврикії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Маврикія, час на Маврикії зараз, Час Маврикія, час на Маврикії, час на Маврикії на Маврикії, точний час Маврикій, час Маврикій, поточний місцевий час у Маврикії, місцевий час у Маврикії",
            "index": 235
        },
        {
            "cc": "YT",
            "country": "Майотта",
            "location": "Майотта",
            "zoneName": "Індійський/Майот",
            "zoneUTC": "UTC +03:00",
            "indexEN": 462,
            "title": "Поточний час в Майоті",
            "location_text": "Ця сторінка показує поточний час в Майотті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Майотський часовий пояс, час в Майоті зараз, Майотський час, час у Майоті, час у Майоті Майотта, Точний час Майотта, час Майотта, поточний місцевий час у Майоті, місцевий час у Майоті",
            "index": 236
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Bahia Banderas",
            "zoneName": "Америка/Bahia_Banderas",
            "zoneUTC": "UTC -06:00",
            "indexEN": 463,
            "title": "Поточний час у Bahia Banderas",
            "location_text": "На цій сторінці відображено нинішній час у Bahia Banderas",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Байя Бандерас, час у Баїя Бандерас зараз, Байя Бандерас час, час в Мексиці, Мексика час, час у Баїя Бандерас, Мексика, точний час Баія Бандерас, час Баїя Бандерас, поточний місцевий час у Баїя Бандерас, місцевий час у Баїя Бандерас",
            "index": 237
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Канкун",
            "zoneName": "Америка/Канкун",
            "zoneUTC": "UTC -05:00",
            "indexEN": 464,
            "title": "Поточний час у Канкуні",
            "location_text": "Ця сторінка показує поточний час у Канкуні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Канкуна, час у Канкуні зараз, Час Канкуна, час в Мексиці, Мексика час, час у Канкуні, Мексика, точний час Канкун, час Канкун, поточний місцевий час у Канкуні, місцевий час у Канкуні",
            "index": 238
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Чихуахуа",
            "zoneName": "Америка/Чихуахуа",
            "zoneUTC": "UTC -07:00",
            "indexEN": 465,
            "title": "Поточний час в Чихуахуа",
            "location_text": "Ця сторінка показує поточний час у Чиуахуа",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чихуахуа, час у Чиуауа зараз, Час Чихуахуа, час в Мексиці, Мексика час, час у Чихуахуа, Мексика, точний час чихуахуа, час Чихуахуа, поточний місцевий час у Чіуауа, місцевий час у Чиуауа",
            "index": 239
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Ермосілло",
            "zoneName": "Америка/Ермосілло",
            "zoneUTC": "UTC -07:00",
            "indexEN": 466,
            "title": "Поточний час в Ермосілло",
            "location_text": "Ця сторінка показує поточний час в Ермосілло",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ермосілло, час в Ермосілло зараз, Ермосілло час, час в Мексиці, Мексика час, час в Ермосілло, Мексика, точний час Ермосілло, час Ермосілло, поточний місцевий час у Ермосільо, місцевий час у Ермосільо",
            "index": 240
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Матаморос",
            "zoneName": "Америка/Матаморос",
            "zoneUTC": "UTC -06:00",
            "indexEN": 467,
            "title": "Поточний час в Матаморосі",
            "location_text": "Ця сторінка показує поточний час у Матаморосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Матамора, час у Матаморосі зараз, Час Матамора, час в Мексиці, Мексика час, час у Матаморосі, Мексика, точний час Матаморос, час Матаморос, поточний місцевий час у Матаморос, місцевий час у Матаморосі",
            "index": 241
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Мазатлан",
            "zoneName": "Америка/Мазатлан",
            "zoneUTC": "UTC -07:00",
            "indexEN": 468,
            "title": "Поточний час в Мазатлан",
            "location_text": "Ця сторінка показує поточний час у Мазатлан",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мазатлан, час в Мазатлан, Мазатлан ​​час, час в Мексиці, Мексика час, час у Мазатлан ​​Мексика, точний час Мазатлан, час Мазатлан, поточний місцевий час у Мазатлан, місцевий час у Мазатлан",
            "index": 242
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Меріда",
            "zoneName": "Америка/Меріда",
            "zoneUTC": "UTC -06:00",
            "indexEN": 469,
            "title": "Поточний час в Меріді",
            "location_text": "Ця сторінка показує поточний час в Меріді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Меріда, час в Меріді зараз, Меріда час, час в Мексиці, Мексика час, час у Меріда Мексика, точний час Меріда, час Меріда, поточний місцевий час у Меріді, місцевий час у Меріді",
            "index": 243
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Мехіко",
            "zoneName": "Америка/Мехіко",
            "zoneUTC": "UTC -06:00",
            "indexEN": 470,
            "title": "Поточний час в Мехіко",
            "location_text": "Ця сторінка відображає поточний час у Мехіко",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мехіко, час в Мехіко зараз, Час Мехіко, час в Мексиці, Мексика час, час у Мексиці, Мексика, точний час Мехіко, час Мехіко, поточний місцевий час у Мехіко, місцевий час у Мехіко",
            "index": 244
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Монтеррей",
            "zoneName": "Америка/Монтеррей",
            "zoneUTC": "UTC -06:00",
            "indexEN": 471,
            "title": "Поточний час в Монтерреї",
            "location_text": "Ця сторінка показує поточний час у Монтерреї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Монтеррейський часовий пояс, час в Монтерреї зараз, Час Монтеррея, час в Мексиці, Мексика час, час в Монтерреї Мексика, точний час Монтеррей, час Монтеррей, поточний місцевий час у Монтерреї, місцевий час у Монтерреї",
            "index": 245
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Оджинага",
            "zoneName": "Америка/Оджинага",
            "zoneUTC": "UTC -07:00",
            "indexEN": 472,
            "title": "Поточний час в Оджиназі",
            "location_text": "Ця сторінка показує поточний час в Оджинагу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Оджинага, час в Одіназі зараз, Одінага час, час в Мексиці, Мексика час, час в Оджинага Мексика, точний час Одінага, час Одінага, поточний місцевий час у місті Оджинага, місцевий час у місті Оджинага",
            "index": 246
        },
        {
            "cc": "MX",
            "country": "Мексика",
            "location": "Тихуана",
            "zoneName": "Америка/Тихуана",
            "zoneUTC": "UTC -08:00",
            "indexEN": 473,
            "title": "Поточний час в Тіхуані",
            "location_text": "На цій сторінці показано поточний час в Тіхуані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тихуани, час в Тіхуані зараз, Тихуана час, час в Мексиці, Мексика час, час в Тіхуані Мексика, точний час тихуана, час Тіхуана, поточний місцевий час у Тіхуані, місцевий час у Тіхуані",
            "index": 247
        },
        {
            "cc": "FM",
            "country": "Мікронезія",
            "location": "Чуук",
            "zoneName": "Тихоокеанський регіон/Чуук",
            "zoneUTC": "UTC +10:00",
            "indexEN": 474,
            "title": "Поточний час в Чуку",
            "location_text": "Ця сторінка показує поточний час у Чууку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Чуук часовий пояс, час у Чууку зараз, Чуук час, час у Мікронезії, Мікронезія час, час у Чууку Мікронезія, Точний час Чуука, час Чуук, поточний місцевий час у Чууку, місцевий час у Чууку",
            "index": 248
        },
        {
            "cc": "FM",
            "country": "Мікронезія",
            "location": "Косрає",
            "zoneName": "Тихоокеанський регіон/Косрає",
            "zoneUTC": "UTC +11:00",
            "indexEN": 475,
            "title": "Поточний час в Косрає",
            "location_text": "Ця сторінка показує поточний час у Косрае",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Косрає, час в Косрае зараз, Час Косрає, час у Мікронезії, Мікронезія час, час у Косра Мікронезія, Точний час Косрає, час Косрає, поточний місцевий час у Косра, місцевий час у Косрає",
            "index": 249
        },
        {
            "cc": "FM",
            "country": "Мікронезія",
            "location": "Понпеї",
            "zoneName": "Тихоокеанський регіон/Понпеї",
            "zoneUTC": "UTC +11:00",
            "indexEN": 476,
            "title": "Поточне місце в Понпеї",
            "location_text": "Ця сторінка показує поточний час в Понпеї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Pohnpei, час в Понпеї зараз, Pohnpei час, час у Мікронезії, Мікронезія час, час в Понпеї Мікронезія, точний час Pohnpei, час Pohnpei, поточний місцевий час у Понпеї, місцевий час у Понпеї",
            "index": 250
        },
        {
            "cc": "MD",
            "country": "Молдова",
            "location": "Кишинів",
            "zoneName": "Європа/Кишинів",
            "zoneUTC": "UTC +02:00",
            "indexEN": 477,
            "title": "Поточний час у Кишиневі",
            "location_text": "Ця сторінка показує поточний час у Кишиневі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Кишинівський часовий пояс, час у Кишиневі зараз, Кишинівський час, час у Молдові, Молдова час, час у Кишиневі Молдова, точний час Кишинів, час Кишинів, поточний місцевий час у Кишиневі, місцевий час у Кишиневі",
            "index": 251
        },
        {
            "cc": "MC",
            "country": "Монако",
            "location": "Монако",
            "zoneName": "Європа/Монако",
            "zoneUTC": "UTC +01:00",
            "indexEN": 478,
            "title": "Поточний час в Монако",
            "location_text": "Ця сторінка відображає поточний час в Монако",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монако, час в Монако зараз, Час Монако, час в Монако, час в Монако Монако, точний час Монако, час Монако, поточний місцевий час у Монако, місцевий час у Монако",
            "index": 252
        },
        {
            "cc": "MN",
            "country": "Монголія",
            "location": "Шоабалсан",
            "zoneName": "Азія/Шоабалсан",
            "zoneUTC": "UTC +08:00",
            "indexEN": 479,
            "title": "Поточний час у Шоабальсані",
            "location_text": "Ця сторінка показує поточний час у Шоабальсані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чоабальсана, час у Шоабалсані зараз, Час Чоабалсан, час у Монголії, Час Монголії, час у Шоабальсані Монголія, точний час Чойбалсан, час Чойбалсан, поточний місцевий час у Шоабальсані, місцевий час у Шоабальсані",
            "index": 253
        },
        {
            "cc": "MN",
            "country": "Монголія",
            "location": "Ховд",
            "zoneName": "Asia/Ховд",
            "zoneUTC": "UTC +07:00",
            "indexEN": 480,
            "title": "Поточний час в Ховд",
            "location_text": "Ця сторінка показує поточний час у Ховд",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ховд, час у Ховді зараз, Часовий час, час у Монголії, Час Монголії, час у Ховд Монголія, точний час Овд, час Овд, поточний місцевий час у місті Ховд, місцевий час у місті Ховд",
            "index": 254
        },
        {
            "cc": "MN",
            "country": "Монголія",
            "location": "Улан-Батор",
            "zoneName": "Азія/Улан-Батор",
            "zoneUTC": "UTC +08:00",
            "indexEN": 481,
            "title": "Поточний час в Улан-Батор",
            "location_text": "Ця сторінка показує поточний час у Улан-Батор",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Улан-Батор, час в Улан-Баторі зараз, Улан-Баторський час, час у Монголії, Час Монголії, час в Улан-Батор Монголія, точний час Улан-Батор, час Улаанбаатар, поточний місцевий час у місті Улан-Батор, місцевий час у місті Улан-Батор",
            "index": 255
        },
        {
            "cc": "ME",
            "country": "Чорногорія",
            "location": "Подгориця",
            "zoneName": "Європа/Подгориця",
            "zoneUTC": "UTC +01:00",
            "indexEN": 482,
            "title": "Поточний час в Підгориці",
            "location_text": "Ця сторінка показує поточний час у Подгориці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Подгориці, час в Подгориці зараз, Подгорицький час, час у Чорногорії, Час Чорногорії, час у Подгоріці Чорногорія, точний час Подгориця, час Подгориця, поточний місцевий час у Подгоріці, місцевий час у Подгоріці",
            "index": 256
        },
        {
            "cc": "MS",
            "country": "Монтсеррат",
            "location": "Монтсеррат",
            "zoneName": "Америка/Монтсеррат",
            "zoneUTC": "UTC -04:00",
            "indexEN": 483,
            "title": "Поточний час в Монтсерраті",
            "location_text": "На цій сторінці відображається поточний час в Монтсерраті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монтсеррат, час в Монтсерраті зараз, Час Монтсеррата, час в Монтсерраті, час у Монтсерраті Монтсеррат, точний час Монсеррат, час Монсеррат, поточний місцевий час у Монтсерраті, місцевий час у Монтсерраті",
            "index": 257
        },
        {
            "cc": "MA",
            "country": "Марокко",
            "location": "Касабланка",
            "zoneName": "Африка/Касабланка",
            "zoneUTC": "UTC +00:00",
            "indexEN": 484,
            "title": "Поточний час в Касабланці",
            "location_text": "Ця сторінка показує поточний час у Касабланці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Касабланки, час в Касабланці зараз, Час в Касабланці, час у Марокко, Марокко час, час у Касабланці, Марокко, точний час Касабланка, час Касабланка, поточний місцевий час у Касабланці, місцевий час у Касабланці",
            "index": 258
        },
        {
            "cc": "MZ",
            "country": "Мозамбік",
            "location": "Мапуто",
            "zoneName": "Африка/Мапуто",
            "zoneUTC": "UTC +02:00",
            "indexEN": 485,
            "title": "Поточний час в Мапуту",
            "location_text": "Ця сторінка показує поточний час у Мапуто",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мапуто, час в Мапуто зараз, Мапуто час, час у Мозамбіку, Мозамбік час, час у Мапуту, Мозамбік, Точний час Мапуту, час Мапуту, поточний місцевий час у місті Мапуто, місцевий час у місті Мапуто",
            "index": 259
        },
        {
            "cc": "MM",
            "country": "М'янма",
            "location": "Янгон",
            "zoneName": "Азія/Янгон",
            "zoneUTC": "UTC +06:30",
            "indexEN": 486,
            "title": "Поточний час в Янгоні",
            "location_text": "Ця сторінка показує поточний час у Янгоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Янгона, час у Янгоні зараз, Янгонський час, час у М'янмі, Час в М'янмі, час у Янгоні М'янма, точний час Янгон, час Янгон, поточний місцевий час у Янгоні, місцевий час у Янгоні",
            "index": 260
        },
        {
            "cc": "NA",
            "country": "Намібія",
            "location": "Віндгук",
            "zoneName": "Африка/Віндгук",
            "zoneUTC": "UTC +02:00",
            "indexEN": 487,
            "title": "Поточний час у Віндгуку",
            "location_text": "Ця сторінка показує поточний час у Віндгуку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Віндхука, час у Віндгуку зараз, Час Віндхука, час в Намібії, Намібія час, час у Віндгуку Намібія, точний час Віндхук, час Віндхук, поточний місцевий час у Віндгуку, місцевий час у Віндгуку",
            "index": 261
        },
        {
            "cc": "NR",
            "country": "Науру",
            "location": "Науру",
            "zoneName": "Тихий океан/Науру",
            "zoneUTC": "UTC +12:00",
            "indexEN": 488,
            "title": "Поточний час в Науру",
            "location_text": "Ця сторінка показує поточний час в Науру",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Науру, час в Науру зараз, Науру час, час в Науру, час в Науру Науру, точний час Науру, час Науру, поточний місцевий час у Науру, місцевий час у Науру",
            "index": 262
        },
        {
            "cc": "NP",
            "country": "Непал",
            "location": "Катманду",
            "zoneName": "Азія/Катманду",
            "zoneUTC": "UTC +05:45",
            "indexEN": 489,
            "title": "Поточний час в Катманду",
            "location_text": "Ця сторінка показує поточний час в Катманду",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Катманду, час в Катманду зараз, Час в Катманду, час в Непалі, Час непалу, час в Катманду Непал, точний час Катманду, час Катманду, поточний місцевий час у Катманду, місцевий час у Катманду",
            "index": 263
        },
        {
            "cc": "NL",
            "country": "Нідерланди",
            "location": "Амстердам",
            "zoneName": "Європа/Амстердам",
            "zoneUTC": "UTC +01:00",
            "indexEN": 490,
            "title": "Поточний час в Амстердамі",
            "location_text": "Ця сторінка показує поточний час в Амстердамі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Амстердаму, час в Амстердамі зараз, Амстердамський час, час в Нідерландах, Голландський час, час в Амстердамі Нідерланди, точний час Амстердама, час Амстердам, поточний місцевий час в Амстердамі, місцевий час в Амстердамі",
            "index": 264
        },
        {
            "cc": "NC",
            "country": "Нова Каледонія",
            "location": "Нумеа",
            "zoneName": "Тихий океан/Нумеа",
            "zoneUTC": "UTC +11:00",
            "indexEN": 491,
            "title": "Поточний час в Нумеа",
            "location_text": "Ця сторінка показує поточний час у Нумеа",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Нумеа часовий пояс, час в Нумеа зараз, Нумеа час, час у Новій Каледонії, Нова Каледонія час, час у Нумеа Нова Каледонія, точний час Нумеа, час Нумеа, поточний місцевий час у Нумеа, місцевий час у Нумеа",
            "index": 265
        },
        {
            "cc": "NZ",
            "country": "Нова Зеландія",
            "location": "Окленд",
            "zoneName": "Тихий океан/Окленд",
            "zoneUTC": "UTC +13:00",
            "indexEN": 492,
            "title": "Поточний час в Окленді",
            "location_text": "Ця сторінка показує поточний час в Окленді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Окленда, час в Окленді зараз, Час Окленда, час в Нової Зеландії, Нова Зеландія час, час в Окленді Нова Зеландія, точний час Окленд, час Окленд, поточний місцевий час у Окленді, місцевий час у Окленді",
            "index": 266
        },
        {
            "cc": "NZ",
            "country": "Нова Зеландія",
            "location": "Чатем",
            "zoneName": "Тихоокеанський регіон/Чатем",
            "zoneUTC": "UTC +13:45",
            "indexEN": 493,
            "title": "Поточний час в Чаті",
            "location_text": "Ця сторінка показує поточний час у Чатті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чатем, час у Чатті, Чатем час, час в Нової Зеландії, Нова Зеландія час, час в Чатем Нова Зеландія, точний час Чатем, чат Чатем, поточний місцевий час у Чатем, місцевий час у Чатті",
            "index": 267
        },
        {
            "cc": "NI",
            "country": "Нікарагуа",
            "location": "Манагуа",
            "zoneName": "Америка/Манагуа",
            "zoneUTC": "UTC -06:00",
            "indexEN": 494,
            "title": "Поточний час в Манагуа",
            "location_text": "Ця сторінка показує поточний час у Манагуа",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Манагуа, час в Манагуа зараз, Манагуа час, час у Нікарагуа, Час Нікарагуа, час у Манагуа, Нікарагуа, Точний час Манагуа, час Манагуа, поточний місцевий час у Манагуа, місцевий час у Манагуа",
            "index": 268
        },
        {
            "cc": "NE",
            "country": "Нігер",
            "location": "Ніамей",
            "zoneName": "Африка/Ніамей",
            "zoneUTC": "UTC +01:00",
            "indexEN": 495,
            "title": "Поточний час в Ніамейі",
            "location_text": "Ця сторінка показує поточний час у Ніамей",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ніамей, час у Ніамей зараз, Час ніамей, час в Нігерії, Час Нігер, час у Ніаме Нігер, точний час Ніамей, час Ніамей, поточний місцевий час у Ніамей, місцевий час у Ніамей",
            "index": 269
        },
        {
            "cc": "NG",
            "country": "Нігерія",
            "location": "Лагос",
            "zoneName": "Африка/Лагос",
            "zoneUTC": "UTC +01:00",
            "indexEN": 496,
            "title": "Поточний час в Лагосі",
            "location_text": "Ця сторінка показує поточний час в Лагосі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лагос, час в Лагосі зараз, Час в Лагосі, час в Нігерії, Нігерія час, час в Лагосі Нігерія, точний час Лагос, час Лагос, поточний місцевий час у Лагос, місцевий час у Лагосі",
            "index": 270
        },
        {
            "cc": "NU",
            "country": "Ніуе",
            "location": "Ніуе",
            "zoneName": "Тихий океан/Ніуе",
            "zoneUTC": "UTC -11:00",
            "indexEN": 497,
            "title": "Поточний час у Ніуе",
            "location_text": "Ця сторінка показує поточний час у Ніуе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ніуе, час в Ніуе зараз, Час Ніуе, час в Ніуе, час у Ніуе-Ніуе, точний час Ніуе, час Ніуе, поточний місцевий час у місті Ніуе, місцевий час у Ніуе",
            "index": 271
        },
        {
            "cc": "NF",
            "country": "Острів Норфолк",
            "location": "Норфолк",
            "zoneName": "Тихий океан/Норфолк",
            "zoneUTC": "UTC +11:00",
            "indexEN": 498,
            "title": "Поточний час в Норфолку",
            "location_text": "Ця сторінка показує поточний час у Норфолку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Норфолка, час у Норфолку зараз, Норфолк час, час на острові Норфолк, Час острова Норфолк, час у Норфолк на острові Норфолк, Точний час Норфолк, час Норфолк, поточний місцевий час у Норфолк, місцевий час у Норфолку",
            "index": 272
        },
        {
            "cc": "KP",
            "country": "Північна Корея",
            "location": "Пхеньян",
            "zoneName": "Азія/Пхеньян",
            "zoneUTC": "UTC +08:30",
            "indexEN": 499,
            "title": "Поточний час в Пхеньяні",
            "location_text": "Ця сторінка показує поточний час у Пхеньяні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Пхеньяна, час в Пхеньяні зараз, Пхеньян час, час в Північній Кореї, Північна Корея час, час у Пхеньяні Північна Корея, точний час Пхеньян, час Пхеньян, поточний місцевий час у Пхеньяні, місцевий час у Пхеньяні",
            "index": 273
        },
        {
            "cc": "MP",
            "country": "Північні Маріанські острови",
            "location": "Сайпан",
            "zoneName": "Тихоокеанський регіон/Сайпан",
            "zoneUTC": "UTC +10:00",
            "indexEN": 500,
            "title": "Поточний час в Сайпані",
            "location_text": "Ця сторінка показує поточний час у Сайпані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сайпан, час у Сайпані зараз, Сайпанський час, час на Північних Маріанських островах, Час Північних Маріанських островів, час у Сайпані Північні Маріанські острови, точний час Сайпан, час Сайпан, поточний місцевий час у Сайпані, місцевий час у Сайпані",
            "index": 274
        },
        {
            "cc": "NO",
            "country": "Норвегія",
            "location": "Осло",
            "zoneName": "Європа/Осло",
            "zoneUTC": "UTC +01:00",
            "indexEN": 501,
            "title": "Поточний час в Осло",
            "location_text": "Ця сторінка показує поточний час в Осло",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Осло, час в Осло зараз, Час Осло, час в Норвегії, Час Норвегії, час в Осло Норвегія, Точний час Осло, час Осло, поточний місцевий час у Осло, місцевий час у Осло",
            "index": 275
        },
        {
            "cc": "OM",
            "country": "Оман",
            "location": "Мускат",
            "zoneName": "Азія/Мускат",
            "zoneUTC": "UTC +04:00",
            "indexEN": 502,
            "title": "Поточний час в Мускаті",
            "location_text": "Ця сторінка показує поточний час у Мускаті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мускату, час в Мускаті зараз, Мускат час, час в Омані, Час Оману, час у Мускаті Оман, точний час Мускат, час Мускат, поточний місцевий час у Мускаті, місцевий час у Мускаті",
            "index": 276
        },
        {
            "cc": "PK",
            "country": "Пакистан",
            "location": "Карачі",
            "zoneName": "Азія/Карачі",
            "zoneUTC": "UTC +05:00",
            "indexEN": 503,
            "title": "Поточний час в Карачі",
            "location_text": "Ця сторінка показує поточний час у Карачі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Карачі, час у Карачі зараз, Час у Карачі, час в Пакистані, Пакистанський час, час у Карачі, Пакистан, точний час Карачі, час Карачі, поточний місцевий час у Карачі, місцевий час у Карачі",
            "index": 277
        },
        {
            "cc": "PW",
            "country": "Палау",
            "location": "Палау",
            "zoneName": "Тихоокеанський регіон/Палау",
            "zoneUTC": "UTC +09:00",
            "indexEN": 504,
            "title": "Поточний час в Палау",
            "location_text": "Ця сторінка показує поточний час у Палау",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Палау, час у Палау зараз, Палау час, час у Палау, час у Палау Палау, точний час Палау, час Палау, поточний місцевий час у місті Палау, місцевий час у Палау",
            "index": 278
        },
        {
            "cc": "PS",
            "country": "Палестинська територія",
            "location": "Газа",
            "zoneName": "Азія/Газа",
            "zoneUTC": "UTC +02:00",
            "indexEN": 505,
            "title": "Поточний час в Газі",
            "location_text": "Ця сторінка показує поточний час в Газі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гази, час в Газі зараз, Час в Газі, час на Палестинській території, Час палестинського краю, час у Газі на Палестинській території, точний час Гази, час Гази, поточний місцевий час в Газі, місцевий час в Газі",
            "index": 279
        },
        {
            "cc": "PS",
            "country": "Палестинська територія",
            "location": "Хеврон",
            "zoneName": "Азія/Хеврон",
            "zoneUTC": "UTC +02:00",
            "indexEN": 506,
            "title": "Поточний час у Хевроні",
            "location_text": "Ця сторінка показує поточний час у Хевроні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Хеброн, час у Хевроні зараз, Час в Хевроні, час на Палестинській території, Час палестинського краю, час в Хевроні Палестинська територія, точний час Хеврон, час Хеврон, поточний місцевий час у Хевроні, місцевий час у Хевроні",
            "index": 280
        },
        {
            "cc": "PA",
            "country": "Панама",
            "location": "Панама",
            "zoneName": "Америка/Панама",
            "zoneUTC": "UTC -05:00",
            "indexEN": 507,
            "title": "Поточний час в Панамі",
            "location_text": "Ця сторінка показує поточний час у Панамі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Панама, час в Панамі зараз, Час у Панамі, час у Панамі, час у Панамі Панама, точний час Панама, час Панама, поточний місцевий час у Панамі, місцевий час у Панамі",
            "index": 281
        },
        {
            "cc": "PG",
            "country": "Папуа-Нова Гвінея",
            "location": "Бугенвіль",
            "zoneName": "Тихоокеанський регіон/Бугенвіль",
            "zoneUTC": "UTC +11:00",
            "indexEN": 508,
            "title": "Поточний час у Бугенвіль",
            "location_text": "На цій сторінці показано поточний час у Бугенвіль",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бугенвіль, час в Бугенвіль зараз, Час Бугенвіль, час в Папуа-Нова Гвінея, Папуа-Нова Гвінея час, час у Бугенвіль Папуа Нова Гвінея, точний час Бугенвіль, час Бугенвіль, поточний місцевий час у Бугенвіль, місцевий час у Бугенвіль",
            "index": 282
        },
        {
            "cc": "PG",
            "country": "Папуа-Нова Гвінея",
            "location": "Порт-Морсбі",
            "zoneName": "Тихий океан/Порт-Морсбі",
            "zoneUTC": "UTC +10:00",
            "indexEN": 509,
            "title": "Поточний час в Порт-Морсбі",
            "location_text": "Ця сторінка показує поточний час у Порт-Морсбі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Порт-Морсбі, час в Порт-Морсбі зараз, Порт Морсбі час, час в Папуа-Нова Гвінея, Папуа-Нова Гвінея час, час у Порт-Морсбі Папуа Нова Гвінея, точний час Порт-Морсбі, час Порт-Морсбі, поточний місцевий час у місті Порт-Морсбі, місцевий час у Порт-Морсбі",
            "index": 283
        },
        {
            "cc": "PY",
            "country": "Парагвай",
            "location": "Асунсьйон",
            "zoneName": "Америка/Асунсьон",
            "zoneUTC": "UTC -03:00",
            "indexEN": 510,
            "title": "Поточний час в Асунсьйоні",
            "location_text": "Ця сторінка показує поточний час в Асунсьйоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Асунсьона, час в Асунсьйоні зараз, Асунсьйон час, час в Парагваї, Парагвай час, час в Асунсьйоні Парагвай, точний час асунсьйон, час Асунсьйон, Точний місцевий час у місті Асунсьйон, місцевий час у Асунсьйоні",
            "index": 284
        },
        {
            "cc": "PE",
            "country": "Перу",
            "location": "Ліма",
            "zoneName": "Америка/Ліма",
            "zoneUTC": "UTC -05:00",
            "indexEN": 511,
            "title": "Поточний час в Лімі",
            "location_text": "Ця сторінка показує поточний час у Лімі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ліми, час в Лімі зараз, Час в Лімі, час у Перу, Час в Перу, час у Лімі Перу, точний час Ліма, час Ліма, поточний місцевий час у Лімі, місцевий час у Лімі",
            "index": 285
        },
        {
            "cc": "PH",
            "country": "Філіппіни",
            "location": "Маніла",
            "zoneName": "Азія/Маніла",
            "zoneUTC": "UTC +08:00",
            "indexEN": 512,
            "title": "Поточний час в Манілі",
            "location_text": "Ця сторінка показує поточний час у Манілі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Маніли, час в Манілі зараз, Час Маніли, час на Філіппінах, Філіппіни час, час у Манілі Філіппіни, точний час Маніла, час Маніла, поточний місцевий час у Манілі, місцевий час у Манілі",
            "index": 286
        },
        {
            "cc": "PN",
            "country": "Pitcairn",
            "location": "Острови Піткерн",
            "zoneName": "Тихий океан/Острови Піткерн",
            "zoneUTC": "UTC -08:00",
            "indexEN": 513,
            "title": "Поточний час на Островах Піткерн",
            "location_text": "Ця сторінка показує поточний час на Островах Піткерн",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Піткерн, час в Піткерні зараз, Піткерн час, час в Піткерн, час на Островах Піткерн, точний час Піткерн, поточний місцевий час у Піткерн, місцевий час на Островах Піткерн",
            "index": 287
        },
        {
            "cc": "PL",
            "country": "Польща",
            "location": "Варшава",
            "zoneName": "Європа/Варшава",
            "zoneUTC": "UTC +01:00",
            "indexEN": 514,
            "title": "Поточний час у Варшаві",
            "location_text": "Ця сторінка показує поточний час у Варшаві",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Варшавський часовий пояс, час у Варшаві зараз, Варшавський час, час у Польщі, Польський час, час у Варшаві Польща, точний час Варшава, час Варшава, поточний місцевий час у Варшаві, місцевий час у Варшаві",
            "index": 288
        },
        {
            "cc": "PT",
            "country": "Португалія",
            "location": "Азорські острови",
            "zoneName": "Атлантика/Азорські острови",
            "zoneUTC": "UTC -01:00",
            "indexEN": 515,
            "title": "Поточний час на Азорських островах",
            "location_text": "Ця сторінка показує поточний час на Азорських островах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Азорських островів, час в Азорських островах зараз, Час Азорських островів, час у Португалії, Португалія час, час в Азорській Португалії, точний час Азорські острови, час Азорські острови, поточний місцевий час на Азорські острови, місцевий час на Азорських островах",
            "index": 289
        },
        {
            "cc": "PT",
            "country": "Португалія",
            "location": "Мадейра",
            "zoneName": "Атлантика/Мадейра",
            "zoneUTC": "UTC +00:00",
            "indexEN": 516,
            "title": "Поточний час на Мадейрі",
            "location_text": "Ця сторінка відображає поточний час на Мадейрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мадейри, час на Мадейрі зараз, Мадейра час, час у Португалії, Португалія час, час на Мадейрі Португалія, точний час Мадейра, час Madeira, поточний місцевий час у Мадейрі, місцевий час у Мадейрі",
            "index": 290
        },
        {
            "cc": "PT",
            "country": "Португалія",
            "location": "Лісабон",
            "zoneName": "Європа/Лісабон",
            "zoneUTC": "UTC +00:00",
            "indexEN": 517,
            "title": "Поточний час у Лісабоні",
            "location_text": "Ця сторінка показує поточний час у Лісабоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лісабона, час у Лісабоні зараз, Лісабонський час, час у Португалії, Португалія час, час у Лісабоні Португалія, точний час Лісабон, час Лісабон, поточний місцевий час у Лісабоні, місцевий час у Лісабоні",
            "index": 291
        },
        {
            "cc": "PR",
            "country": "Пуерто-Ріко",
            "location": "Пуерто-Ріко",
            "zoneName": "Америка/Пуерто-Ріко",
            "zoneUTC": "UTC -04:00",
            "indexEN": 518,
            "title": "Поточний час в Пуерто-Ріко",
            "location_text": "Ця сторінка показує поточний час у Пуерто-Рико",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Пуерто-Ріко, час у Пуерто-Рико зараз, Пуерто-Ріко час, час у Пуерто-Рико, час у Пуерто-Рико Пуерто-Рико, точний час Пуерто-Рико, час Пуерто-Ріко, поточний місцевий час у Пуерто-Рико, місцевий час у Пуерто-Рико",
            "index": 292
        },
        {
            "cc": "QA",
            "country": "Катар",
            "location": "Катар",
            "zoneName": "Азія/Катар",
            "zoneUTC": "UTC +04:00",
            "indexEN": 519,
            "title": "Поточний час в Катарі",
            "location_text": "Ця сторінка показує поточний час у Катарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Катару, час в Катарі зараз, Час в Катарі, час у Катарі, час у Катарі Катар, точний час Катар, час Катар, поточний місцевий час у Катарі, місцевий час у Катарі",
            "index": 293
        },
        {
            "cc": "CG",
            "country": "Республіка Конго",
            "location": "Браззавіль",
            "zoneName": "Африка/Браззавіль",
            "zoneUTC": "UTC +01:00",
            "indexEN": 520,
            "title": "Поточний час в Браззавілі",
            "location_text": "Ця сторінка показує поточний час у Браззавілі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Браззавіль, час в Браззавілі зараз, Час в Браззавіль, час в Республіці Конго, Республіка Конго час, час у Браззавіль Республіка Конго, точний час Браззавіль, час Браззавіль, поточний місцевий час у Браззавіль, місцевий час у Браззавіль",
            "index": 294
        },
        {
            "cc": "RE",
            "country": "Реюньйон",
            "location": "Реюньйон",
            "zoneName": "Індійський/Реюньйон",
            "zoneUTC": "UTC +04:00",
            "indexEN": 521,
            "title": "Поточний час у Реюньйоні",
            "location_text": "Ця сторінка показує поточний час у Реюньйоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Реюньйона, час у Реюньйон зараз, Час возз'єднання, час у Реюньйоні, час у Реюньйон Реюньйон, Точний час Реюньйон, час возз'єднання, поточний місцевий час у Реюньйоні, місцевий час у Реюньйоні",
            "index": 295
        },
        {
            "cc": "RO",
            "country": "Румунія",
            "location": "Бухарест",
            "zoneName": "Європа/Бухарест",
            "zoneUTC": "UTC +02:00",
            "indexEN": 522,
            "title": "Поточний час в Бухаресті",
            "location_text": "Ця сторінка показує поточний час у Бухаресті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Бухарестський часовий пояс, час в Бухаресті зараз, Бухарестський час, час в Румунії, Румунія час, час в Бухаресті Румунія, точний час Бухарест, час Бухарест, поточний місцевий час у Бухаресті, місцевий час у Бухаресті",
            "index": 296
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Анадир",
            "zoneName": "Азія/Анадир",
            "zoneUTC": "UTC +12:00",
            "indexEN": 523,
            "title": "Поточний час в Анадирі",
            "location_text": "Ця сторінка показує поточний час в Анадирі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Анадюр часовий пояс, час в Анадирі зараз, Час Анадира, час в Росії, Росія час, час в Анадирі Росії, точний час Анадир, час Анадир, поточний місцевий час у Анадирі, місцевий час у Анадирі",
            "index": 297
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Барнаул",
            "zoneName": "Азія/Барнаул",
            "zoneUTC": "UTC +07:00",
            "indexEN": 524,
            "title": "Поточний час в Барнаулі",
            "location_text": "Ця сторінка показує поточний час у Барнаулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Барнаул, час в Барнаулі зараз, Барнаул час, час в Росії, Росія час, час у Барнаулі Росія, точний час Барнаул, час Барнаул, поточний місцевий час у Барнаулі, місцевий час у Барнаулі",
            "index": 298
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Чита",
            "zoneName": "Азія/Чита",
            "zoneUTC": "UTC +09:00",
            "indexEN": 525,
            "title": "Поточний час в Читі",
            "location_text": "Ця сторінка показує поточний час у Читі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чити, час в Читі зараз, Час в Читі, час в Росії, Росія час, час в Читі Росія, точний час Чита, час Чита, поточний місцевий час у Читі, місцевий час у Читі",
            "index": 299
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Іркутськ",
            "zoneName": "Азія/Іркутськ",
            "zoneUTC": "UTC +08:00",
            "indexEN": 526,
            "title": "Поточний час в Іркутську",
            "location_text": "Ця сторінка показує поточний час в Іркутську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Іркутська часовий пояс, час в Іркутську зараз, Іркутський час, час в Росії, Росія час, час в Іркутську Росія, точний час Іркутськ, час Іркутська, поточний місцевий час в Іркутську, місцевий час в Іркутську",
            "index": 300
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Камчатка",
            "zoneName": "Азія/Камчатка",
            "zoneUTC": "UTC +12:00",
            "indexEN": 527,
            "title": "Поточний час на Камчатці",
            "location_text": "Ця сторінка показує поточний час на Камчатці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Камчатський часовий пояс, час на Камчатці зараз, Камчатський час, час в Росії, Росія час, час у Камчатці Росія, точний час Камчатка, час Камчатка, поточний місцевий час у Камчатці, місцевий час у Камчатці",
            "index": 301
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Хандига",
            "zoneName": "Азія/Хандига",
            "zoneUTC": "UTC +09:00",
            "indexEN": 528,
            "title": "Поточний час в Хандига",
            "location_text": "Ця сторінка показує поточний час у Хандиґі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Хандига, час в Хандигі зараз, Час Хандига, час в Росії, Росія час, час у Хандига, Росія, точний час Хандига, час Хандига, поточний місцевий час у Хандига, місцевий час у Хандіга",
            "index": 302
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Красноярськ",
            "zoneName": "Азія/Красноярськ",
            "zoneUTC": "UTC +07:00",
            "indexEN": 529,
            "title": "Поточний час в Красноярську",
            "location_text": "Ця сторінка показує поточний час у Красноярську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Красноярський часовий пояс, час в Красноярську зараз, Красноярський час, час в Росії, Росія час, час у Красноярську Росія, точний час Красноярськ, час Красноярськ, поточний місцевий час у Красноярську, місцевий час у Красноярську",
            "index": 303
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Магадан",
            "zoneName": "Азія/Магадан",
            "zoneUTC": "UTC +11:00",
            "indexEN": 530,
            "title": "Поточний час у Магадані",
            "location_text": "Ця сторінка показує поточний час у Магадані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Магадану, час у Магадані зараз, Час Магадана, час в Росії, Росія час, час у Магадані Росія, точний час Магадан, час Магадан, поточний місцевий час у Магадані, місцевий час у Магадані",
            "index": 304
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Новокузнецьк",
            "zoneName": "Азія/Новокузнецьк",
            "zoneUTC": "UTC +07:00",
            "indexEN": 531,
            "title": "Поточний час в Новокузнецьку",
            "location_text": "Ця сторінка показує поточний час у Новокузнецьку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Новокузнецький часовий пояс, час в Новокузнецьку зараз, Новокузнецький час, час в Росії, Росія час, час у Новокузнецьку, Росія, точний час Новокузнецьк, час Новокузнецьк, поточний місцевий час у Новокузнецьку, місцевий час у Новокузнецьку",
            "index": 305
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Новосибірськ",
            "zoneName": "Азія/Новосибірськ",
            "zoneUTC": "UTC +07:00",
            "indexEN": 532,
            "title": "Поточний час в Новосибірську",
            "location_text": "Ця сторінка показує поточний час у Новосибірську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Новосибірський часовий пояс, час в Новосибірську зараз, Новосибірський час, час в Росії, Росія час, час у Новосибірську Росія, точний час Новосибірськ, час Новосибірськ, поточний місцевий час у Новосибірську, місцевий час у Новосибірську",
            "index": 306
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Омськ",
            "zoneName": "Азія/Омськ",
            "zoneUTC": "UTC +06:00",
            "indexEN": 533,
            "title": "Поточний час в Омську",
            "location_text": "Ця сторінка показує поточний час в Омську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Омський часовий пояс, час в Омську зараз, Омський час, час в Росії, Росія час, час в Омську Росію, точний час Омськ, час Омська, поточний місцевий час у Омську, місцевий час у Омську",
            "index": 307
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Сахалін",
            "zoneName": "Азія/Сахалін",
            "zoneUTC": "UTC +11:00",
            "indexEN": 534,
            "title": "Поточний час на Сахаліні",
            "location_text": "На цій сторінці показано нинішній час на Сахаліні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сахалінський часовий пояс, час на Сахаліні зараз, Сахалінський час, час в Росії, Росія час, час на Сахаліні Росія, точний час Сахалін, час Сахалін, поточний місцевий час на Сахаліні, місцевий час на Сахаліні",
            "index": 308
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Середньоколимськ",
            "zoneName": "Азія/Середньоколимськ",
            "zoneUTC": "UTC +11:00",
            "indexEN": 535,
            "title": "Поточний час в Середньоколимську",
            "location_text": "На цій сторінці показано нинішній час в Середньоколимську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Середньоколімський часовий пояс, час в Середньоколімську зараз, Середньоколімський час, час в Росії, Росія час, час у Середньоколимську Росія, точний час Середньоколимськ, час Середньоколимськ, Поточний місцевий час у Середньоколимську, місцевий час у Середньоколимську",
            "index": 309
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Томськ",
            "zoneName": "Азія/Томськ",
            "zoneUTC": "UTC +07:00",
            "indexEN": 536,
            "title": "Поточний час в Томську",
            "location_text": "Ця сторінка показує поточний час у Томську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Томський часовий пояс, час в Томську зараз, Томський час, час в Росії, Росія час, час у Томську Росія, точний час Томськ, час Томськ, поточний місцевий час у Томську, місцевий час у Томську",
            "index": 310
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Усть-Нера",
            "zoneName": "Азія/Усть-Нера",
            "zoneUTC": "UTC +10:00",
            "indexEN": 537,
            "title": "Поточний час в Усть-Нері",
            "location_text": "На цій сторінці показано поточний час в Усть-Нері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Усть-Нера, час в Усть-Нері зараз, Усть-Нера час, час в Росії, Росія час, час в Усть-Нера Росія, точний час Усть-Нера, час Усть-Нера, поточний місцевий час у Усть-Нері, місцевий час у Усть-Нері",
            "index": 311
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Владивосток",
            "zoneName": "Азія/Владивосток",
            "zoneUTC": "UTC +10:00",
            "indexEN": 538,
            "title": "Поточний час у Владивостоці",
            "location_text": "Ця сторінка показує поточний час у Владивостоці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Владивостока, час у Владивостоці зараз, Час Владивостока, час в Росії, Росія час, час у Владивостоці Росія, точний час Владивосток, час Владивосток, поточний місцевий час у Владивостоці, місцевий час у Владивостоці",
            "index": 312
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Якутськ",
            "zoneName": "Азія/Якутськ",
            "zoneUTC": "UTC +09:00",
            "indexEN": 539,
            "title": "Поточний час в Якутську",
            "location_text": "Ця сторінка показує поточний час у Якутську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Якутська часовий пояс, час у Якутську зараз, Якутський час, час в Росії, Росія час, час у м. Якутськ Росія, точний час якутськ, час якутськ, поточний місцевий час у Якутську, місцевий час у м. Якутськ",
            "index": 313
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Єкатеринбург",
            "zoneName": "Азія/Єкатеринбург",
            "zoneUTC": "UTC +05:00",
            "indexEN": 540,
            "title": "Поточний час в Єкатеринбурзі",
            "location_text": "На цій сторінці показано нинішній час в Єкатеринбурзі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Єкатеринбурзький часовий пояс, час в Єкатеринбурзі зараз, Єкатеринбурзький час, час в Росії, Росія час, час в Єкатеринбурзі Росія, точний час Єкатеринбург, час Єкатеринбург, поточний місцевий час у Єкатеринбурзі, місцевий час у Єкатеринбурзі",
            "index": 314
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Астрахань",
            "zoneName": "Європа/Астрахань",
            "zoneUTC": "UTC +04:00",
            "indexEN": 541,
            "title": "Поточний час в Астрахані",
            "location_text": "Ця сторінка показує час в Астрахані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Астраханський часовий пояс, час в Астрахані зараз, Астраханський час, час в Росії, Росія час, час в Астрахані Росія, точний час Астрахань, час Астрахань, поточний місцевий час в Астрахані, місцевий час у Астрахані",
            "index": 315
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Калінінград",
            "zoneName": "Європа/Калінінград",
            "zoneUTC": "UTC +02:00",
            "indexEN": 542,
            "title": "Поточний час у Калінінграді",
            "location_text": "Ця сторінка показує поточний час у Калінінграді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Калінінградський часовий пояс, час в Калінінграді зараз, Калінінградський час, час в Росії, Росія час, час у Калінінграді Росія, точний час Калінінград, час Калінінград, поточний місцевий час у Калінінграді, місцевий час у Калінінграді",
            "index": 316
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Кіров",
            "zoneName": "Європа/Кіров",
            "zoneUTC": "UTC +03:00",
            "indexEN": 543,
            "title": "Поточний час у Кірові",
            "location_text": "Ця сторінка показує поточний час у Кірові",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кірова, час у Кірові зараз, Кіровський час, час в Росії, Росія час, час у Кірові Росія, точний час Кірова, час Кірова, поточний місцевий час у місті Кіров, місцевий час у м. Кіров",
            "index": 317
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Москва",
            "zoneName": "Європа/Москва",
            "zoneUTC": "UTC +03:00",
            "indexEN": 544,
            "title": "Поточний час у Москві",
            "location_text": "Ця сторінка показує поточний час у Москві",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Московський часовий пояс, час в Москві зараз, Московське час, час в Росії, Росія час, час в Москві Росія, точний час Москва, час Москва, поточний місцевий час у Москві, місцевий час у Москві",
            "index": 318
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Самара",
            "zoneName": "Європа/Самара",
            "zoneUTC": "UTC +04:00",
            "indexEN": 545,
            "title": "Поточний час в Самарі",
            "location_text": "Ця сторінка показує поточний час у Самарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Самарський часовий пояс, час в Самарі зараз, Самарський час, час в Росії, Росія час, час в Самарі Росія, точний час Самара, час Самара, поточний місцевий час у Самарі, місцевий час у Самарі",
            "index": 319
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Саратов",
            "zoneName": "Європа/Саратов",
            "zoneUTC": "UTC +04:00",
            "indexEN": 546,
            "title": "Поточний час в Саратові",
            "location_text": "Ця сторінка показує поточний час у Саратові",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Саратовський часовий пояс, час в Саратові зараз, Саратовський час, час в Росії, Росія час, час у Саратові Росія, точний час Саратов, час Саратов, поточний місцевий час у Саратові, місцевий час у Саратові",
            "index": 320
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Сімферополь",
            "zoneName": "Європа/Сімферополь",
            "zoneUTC": "UTC +03:00",
            "indexEN": 547,
            "title": "Поточний час у Сімферополі",
            "location_text": "На цій сторінці показано поточний час у Сімферополі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сімферопольський часовий пояс, час у Сімферополі зараз, Сімферопольський час, час в Росії, Росія час, час у Сімферополі Росія, точний час Сімферополь, час Сімферополь, поточний місцевий час у Сімферополі, місцевий час у Сімферополі",
            "index": 321
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Ульяновск",
            "zoneName": "Європа/Ульяновськ",
            "zoneUTC": "UTC +04:00",
            "indexEN": 548,
            "title": "Поточний час у Ульяновську",
            "location_text": "На цій сторінці показано нинішній час у Ульяновську",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ульяновський часовий пояс, час у Ульяновську зараз, Ульяновський час, час в Росії, Росія час, час у Ульяновську Росія, точний час Ульяновськ, час Ульяновськ, поточний місцевий час у Ульяновську, місцевий час у Ульяновську",
            "index": 322
        },
        {
            "cc": "RU",
            "country": "Росія",
            "location": "Волгоград",
            "zoneName": "Європа/Волгоград",
            "zoneUTC": "UTC +03:00",
            "indexEN": 549,
            "title": "Поточний час у Волгограді",
            "location_text": "Ця сторінка показує поточний час у Волгограді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Волгоградська часова зона, час у Волгограді зараз, Волгоградський час, час в Росії, Росія час, час у Волгограді Росія, точний час Волгоград, час Волгоград, поточний місцевий час у Волгограді, місцевий час у Волгограді",
            "index": 323
        },
        {
            "cc": "RW",
            "country": "Руанда",
            "location": "Кігалі",
            "zoneName": "Африка/Кігалі",
            "zoneUTC": "UTC +02:00",
            "indexEN": 550,
            "title": "Поточний час в Кігалі",
            "location_text": "Ця сторінка показує поточний час у Кігалі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кигалі, час у Кігалі зараз, Час в Кігалі, час в Руанді, Час в Руанді, час в Кігалі Руанда, точний час Кігалі, час Кігалі, поточний місцевий час у Кігалі, місцевий час у Кігалі",
            "index": 324
        },
        {
            "cc": "BL",
            "country": "Сен-Бартелемі",
            "location": "Сен-Бартельмі",
            "zoneName": "Америка/St_Barthelemy",
            "zoneUTC": "UTC -04:00",
            "indexEN": 551,
            "title": "Поточний час у Святому Бартелемі",
            "location_text": "Ця сторінка показує поточний час у Сен-Бартельмі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сен-Бартельмі, час у Сен-Бартельмі зараз, Сен-Бартельмі час, час у Сен-Бартелемі, Час святого Бартелемі, час у Сен-Бартельмі Сен-Бартелемі, точний час святого Бартелемі, час Святого Бартелемі, поточний місцевий час у Сен-Бартельмі, місцевий час у Сен-Бартельмі",
            "index": 325
        },
        {
            "cc": "SH",
            "country": "Острів Святої Єлени",
            "location": "Острів Святої Єлени",
            "zoneName": "Атлантика/Острів Святої Єлени",
            "zoneUTC": "UTC +00:00",
            "indexEN": 552,
            "title": "Поточний час на Острові Святої Єлени",
            "location_text": "Ця сторінка показує поточний час на Острові Святої Єлени",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс на Острові Святої Єлени, час на Острові Святої Єлени зараз, Час на Острові Святої Єлени, точний час на Острові Святої Єлени, поточний місцевий час на Острові Святої Єлени, місцевий час на Острові Святої Єлени",
            "index": 326
        },
        {
            "cc": "KN",
            "country": "Сент-Кітс і Невіс",
            "location": "Сент-Кітс",
            "zoneName": "Америка/Сент-Кітс",
            "zoneUTC": "UTC -04:00",
            "indexEN": 553,
            "title": "Поточний час у Сент-Кітс",
            "location_text": "Ця сторінка показує поточний час у Сент-Кітс",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сент-Кітс, час у Сент-Кітссі зараз, Сент-Кітс час, час у Сент-Кітс і Невіс, Сент-Кітс і Невіс час, час у Сент-Кітс-Сент-Кітс і Невіс, точний час Сент-Кітс, час Сент-Кітс, поточний місцевий час у Сент-Кітс, місцевий час у Сент-Кітс",
            "index": 327
        },
        {
            "cc": "LC",
            "country": "Сент-Люсія",
            "location": "Сент-Люсія",
            "zoneName": "Америка/Сент-Люсія",
            "zoneUTC": "UTC -04:00",
            "indexEN": 554,
            "title": "Поточний час у Сент-Люсії",
            "location_text": "Ця сторінка показує поточний час у Сент-Люсії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сент-Люсія, час у Сент-Люсії зараз, Сент-Люсія час, час у Сент-Люсії, час у Сент-Люсії Сент-Люсія, точний час Сент-Люсія, час Сент-Люсія, поточний місцевий час у Сент-Люсії, місцевий час у Сент-Люсії",
            "index": 328
        },
        {
            "cc": "MF",
            "country": "Сен-Мартен",
            "location": "Маріго",
            "zoneName": "Америка/Маріго",
            "zoneUTC": "UTC -04:00",
            "indexEN": 555,
            "title": "Поточний час у Мариго",
            "location_text": "Ця сторінка показує поточний час у Мариго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Маригот часовий пояс, час у Маріго зараз, Маригот час, час у Сен-Мартен, Сен-Мартен час, час у Маріго Сен-Мартен, точний час Маріго, час Маріго, поточний місцевий час у Маріго, місцевий час у Мариго",
            "index": 329
        },
        {
            "cc": "PM",
            "country": "Сен-П'єр і Мікелон",
            "location": "Мікелон",
            "zoneName": "Америка/Мікелон",
            "zoneUTC": "UTC -03:00",
            "indexEN": 556,
            "title": "Поточний час в Мікелоні",
            "location_text": "Ця сторінка показує поточний час у Мікелоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мікелона, час у Мікелоні зараз, Час Мікелона, час у Сен-П'єр і Мікелон, Сен-П'єр і Мікелон, час у Мікелоні Сен-П'єр і Мікелон, точний час Мікелон, час Мікелон, поточний місцевий час у Мікелоні, місцевий час у Мікелоні",
            "index": 330
        },
        {
            "cc": "VC",
            "country": "Сент-Вінсент і Гренадіни",
            "location": "Сент-Вінсент",
            "zoneName": "Америка/St_Vincent",
            "zoneUTC": "UTC -04:00",
            "indexEN": 557,
            "title": "Поточний час у Сент-Вінсенті",
            "location_text": "Ця сторінка показує поточний час у Сент-Вінсенті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сент-Вінсент, час у Сент-Вінсенті зараз, Сент-Вінсент час, час у Сент-Вінсенті та Гренадінах, Сент-Вінсент і Гренадіни час, час у Сент-Вінсенті Сент-Вінсент і Гренадіни, точний час Сент-Вінсент, час Сент-Вінсент, поточний місцевий час у Сент-Вінсент, місцевий час у Сент-Вінсент",
            "index": 331
        },
        {
            "cc": "WS",
            "country": "Самоа",
            "location": "Апіа",
            "zoneName": "Тихий океан/Апіа",
            "zoneUTC": "UTC +14:00",
            "indexEN": 558,
            "title": "Поточний час в Апіа",
            "location_text": "Ця сторінка показує поточний час в Апіа",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Апіа, час в Апіа зараз, Час апіа, час на Самоа, Самоа час, час в Апіа Самоа, точний час Апіа, час Апіа, поточний місцевий час у Апіа, місцевий час у Апіа",
            "index": 332
        },
        {
            "cc": "SM",
            "country": "Сан-Марино",
            "location": "Сан-Марино",
            "zoneName": "Європа/Сан-Марино",
            "zoneUTC": "UTC +01:00",
            "indexEN": 559,
            "title": "Поточний час в Сан-Марино",
            "location_text": "Ця сторінка показує поточний час у Сан-Марино",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сан-Марино часовий пояс, час у Сан-Марино зараз, Сан-Марино час, час у Сан-Марино, час у Сан-Марино Сан-Марино, точний час Сан-Марино, час Сан-Марино, поточний місцевий час у Сан-Марино, місцевий час у Сан-Марино",
            "index": 333
        },
        {
            "cc": "ST",
            "country": "Сан-Томе і Прінсіпі",
            "location": "Сан-Томе",
            "zoneName": "Африка/Сан-Томе",
            "zoneUTC": "UTC +00:00",
            "indexEN": 560,
            "title": "Поточний час в Сан-Томе",
            "location_text": "Ця сторінка показує поточний час у Сан-Томе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сан-Томе часовий пояс, час у Сан-Томе зараз, Сан-Томе час, час у Сан-Томе і Прінсіпі, Сан-Томе і Принсіпі, час у Сан-Томе Сан-Томе і Прінсіпі, точний час Сан-Томе, час Сан-Томе, поточний місцевий час у Сан-Томе, місцевий час у Сан-Томе",
            "index": 334
        },
        {
            "cc": "SA",
            "country": "Саудівська Аравія",
            "location": "Ріяд",
            "zoneName": "Азія/Ер-Ріяд",
            "zoneUTC": "UTC +03:00",
            "indexEN": 561,
            "title": "Поточний час в Ер-Ріяді",
            "location_text": "Ця сторінка показує поточний час в Ер-Ріяді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ер-Ріяд, час в Ер-Ріяді зараз, Ріядський час, час в Саудівській Аравії, Час Саудівської Аравії, час в Ер-Ріяд Саудівська Аравія, точний час Ріяд, час Ріяд, поточний місцевий час у Ріяді, місцевий час у Ріяді",
            "index": 335
        },
        {
            "cc": "SN",
            "country": "Сенегал",
            "location": "Дакар",
            "zoneName": "Африка/Дакар",
            "zoneUTC": "UTC +00:00",
            "indexEN": 562,
            "title": "Поточний час в Дакарі",
            "location_text": "Ця сторінка показує поточний час у Дакарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Дакарський часовий пояс, час в Дакарі зараз, Дакарський час, час в Сенегалі, Сенегал час, час у Дакарі Сенегал, точний час Дакар, час Дакар, поточний місцевий час у Дакарі, місцевий час у Дакарі",
            "index": 336
        },
        {
            "cc": "RS",
            "country": "Сербія",
            "location": "Белград",
            "zoneName": "Європа/Белград",
            "zoneUTC": "UTC +01:00",
            "indexEN": 563,
            "title": "Поточний час в Белграді",
            "location_text": "На цій сторінці показано нинішній час у Белграді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Белграда, час в Белграді зараз, Белградський час, час у Сербії, Сербія час, час в Белграді Сербія, точний час Белград, час Белград, поточний місцевий час у Белграді, місцевий час у Белграді",
            "index": 337
        },
        {
            "cc": "SC",
            "country": "Сейшельські острови",
            "location": "Махе",
            "zoneName": "Індійський/Махе",
            "zoneUTC": "UTC +04:00",
            "indexEN": 564,
            "title": "Поточний час в Мае",
            "location_text": "Ця сторінка відображає поточний час у Мае",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мае, час в Мае зараз, Махе час, час на Сейшельських островах, Час Сейшельських островів, час у Мае Сейшельські острови, точний час Мае, час Махе, поточний місцевий час у Мае, місцевий час у Мае",
            "index": 338
        },
        {
            "cc": "SL",
            "country": "Сьєрра-Леоне",
            "location": "Фрітаун",
            "zoneName": "Африка/Фрітаун",
            "zoneUTC": "UTC +00:00",
            "indexEN": 565,
            "title": "Поточний час у Фрітаун",
            "location_text": "Ця сторінка показує поточний час у Фрітауні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Фрітаун часовий пояс, час у Фрітауні зараз, Фрітаун час, час у Сьєрра-Леоне, Сьєрра-Леоне час, час у Фрітауні Сьєрра-Леоне, точний час Фрітаун, час Фрітаун, поточний місцевий час у Фрітаун, місцевий час у Фрітаун",
            "index": 339
        },
        {
            "cc": "SG",
            "country": "Сінгапур",
            "location": "Сінгапур",
            "zoneName": "Азія/Сінгапур",
            "zoneUTC": "UTC +08:00",
            "indexEN": 566,
            "title": "Поточний час в Сінгапурі",
            "location_text": "Ця сторінка відображає поточний час у Сінгапурі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сінгапурський часовий пояс, час у Сінгапурі зараз, Сінгапурський час, час у Сінгапурі, точний час Сінгапур, час Сінгапур, поточний місцевий час у Сінгапурі, місцевий час у Сінгапурі",
            "index": 340
        },
        {
            "cc": "SX",
            "country": "Сінт-Мартен",
            "location": "Лоуер-Прінс-Куотер",
            "zoneName": "Америка/Лоуер-Прінс-Куотер",
            "zoneUTC": "UTC -04:00",
            "indexEN": 567,
            "title": "Поточний час в Лоуер-Прінс-Куотер",
            "location_text": "Ця сторінка показує поточний час у Лоуер-Прінс-Куотер",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс в Лоуер-Прінс-Куотер, час в Лоуер-Прінс-Куотер зараз, час у Сінт-Мартені, Сінт Маартен час, час в Лоуер-Прінс-Куотер Сінт Маартен, точний час Лоуер-Прінс-Куотер, поточний місцевий час в Лоуер-Прінс-Куотер, місцевий час в Лоуер-Прінс-Куотер",
            "index": 341
        },
        {
            "cc": "SK",
            "country": "Словаччина",
            "location": "Братислава",
            "zoneName": "Європа/Братислава",
            "zoneUTC": "UTC +01:00",
            "indexEN": 568,
            "title": "Поточний час у Братиславі",
            "location_text": "Ця сторінка показує поточний час у Братиславі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Братиславський часовий пояс, час у Братиславі зараз, Час Братислави, час у Словаччині, Словаччина час, час у Братиславі Словаччина, точний час Братислава, час Братислава, поточний місцевий час у Братиславі, місцевий час у Братиславі",
            "index": 342
        },
        {
            "cc": "SI",
            "country": "Словенія",
            "location": "Любляна",
            "zoneName": "Європа/Любляна",
            "zoneUTC": "UTC +01:00",
            "indexEN": 569,
            "title": "Поточний час у Любляні",
            "location_text": "Ця сторінка показує поточний час у Любляні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Любляни, час у Любляні зараз, Час в Любляні, час у Словенії, Словенія час, час у Любляні Словенія, точний час Любляна, час Любляна, поточний місцевий час у Любляні, місцевий час у Любляні",
            "index": 343
        },
        {
            "cc": "SB",
            "country": "Соломонові острови",
            "location": "Гвадалканал",
            "zoneName": "Тихоокеанський регіон/Гвадалканал",
            "zoneUTC": "UTC +11:00",
            "indexEN": 570,
            "title": "Поточний час в Гвадалканалі",
            "location_text": "Ця сторінка показує поточний час у Гвадалканалі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Гвадалканал, час у Гуадалканалі зараз, Час в Гвадалканалі, час на Соломонових островах, Час Соломонових островів, час на островах Соломонові острови Гвадалканал, точний час Гуадалканал, час Гуадалканал, поточний місцевий час у місті Гвадалканал, місцевий час у місті Гвадалканал",
            "index": 344
        },
        {
            "cc": "SO",
            "country": "Сомалі",
            "location": "Могадішо",
            "zoneName": "Африка/Могадішо",
            "zoneUTC": "UTC +03:00",
            "indexEN": 571,
            "title": "Поточний час в Могадішо",
            "location_text": "Ця сторінка показує поточний час у Могадішо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Могадішо часовий пояс, час в Могадішо зараз, Могадішу час, час у Сомалі, Сомалі час, час у Могадішо Сомалі, точний час Могадішу, час Могадішу, поточний місцевий час у Могадішо, місцевий час у Могадішо",
            "index": 345
        },
        {
            "cc": "ZA",
            "country": "Південна Африка",
            "location": "Йоганнесбург",
            "zoneName": "Африка/Йоганнесбург",
            "zoneUTC": "UTC +02:00",
            "indexEN": 572,
            "title": "Поточний час в Йоганнесбурзі",
            "location_text": "Ця сторінка показує поточний час в Йоганнесбурзі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Йоганнесбургський часовий пояс, час в Йоганнесбурзі зараз, Йоганнесбургський час, час у Південній Африці, Південно-Африканський час, час в Йоганнесбурзі, Південна Африка, точний час Йоганнесбург, час Йоганнесбург, поточний місцевий час у Йоганнесбурзі, місцевий час у Йоганнесбурзі",
            "index": 346
        },
        {
            "cc": "GS",
            "country": "Південна Джорджія та Південно-Сандвічеві острови",
            "location": "Південна Джорджія",
            "zoneName": "Атлантика/Південна Георгія",
            "zoneUTC": "UTC -02:00",
            "indexEN": 573,
            "title": "Поточний час в Південній Джорджії",
            "location_text": "Ця сторінка показує поточний час у Південній Джорджії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Південної Джорджії, час в Південній Джорджії зараз, Південна Джорджія час, час у Південній Джорджії та Південних Сандвічевих Островах, Південна Джорджія та Південні Сандвічеві острови, час в Південній Джорджії та Южно-Сандвічеві острови, точний час Південна Джорджія, час Південна Джорджія, поточний місцевий час у Південній Джорджії, місцевий час у Південній Джорджії",
            "index": 347
        },
        {
            "cc": "KR",
            "country": "Південна Корея",
            "location": "Сеул",
            "zoneName": "Азія/Сеул",
            "zoneUTC": "UTC +09:00",
            "indexEN": 574,
            "title": "Поточний час в Сеулі",
            "location_text": "Ця сторінка показує поточний час у Сеулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сеула, час в Сеулі зараз, Сеул час, час у Південній Кореї, Час Південної Кореї, час в Сеулі, Південна Корея, точний час Сеул, час Сеул, поточний місцевий час у місті Сеул, місцевий час у Сеулі",
            "index": 348
        },
        {
            "cc": "SS",
            "country": "Південний Судан",
            "location": "Джуба",
            "zoneName": "Африка/Джуба",
            "zoneUTC": "UTC +03:00",
            "indexEN": 575,
            "title": "Поточний час в Джубі",
            "location_text": "На цій сторінці показано поточний час у Джубі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джуба, час у Джубі зараз, Час Джуба, час у Південному Судані, Південний Судан час, час у Джубі, Південний Судан, точний час Джуба, час Джуба, поточний місцевий час у Джубі, місцевий час у Джубі",
            "index": 349
        },
        {
            "cc": "ES",
            "country": "Іспанія",
            "location": "Сеута",
            "zoneName": "Африка/Сеута",
            "zoneUTC": "UTC +01:00",
            "indexEN": 576,
            "title": "Поточний час в Сеуті",
            "location_text": "Ця сторінка показує поточний час в Сеуті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Сеута часовий пояс, час в Сеуті зараз, Сеута час, час в Іспанії, Іспанія час, час в Сеута, Іспанія, точний час Сеута, час Сеута, поточний місцевий час у Сеуті, місцевий час у Сеуті",
            "index": 350
        },
        {
            "cc": "ES",
            "country": "Іспанія",
            "location": "Канарія",
            "zoneName": "Атлантика/Канарія",
            "zoneUTC": "UTC +00:00",
            "indexEN": 577,
            "title": "Поточний час на Канарській острові",
            "location_text": "Ця сторінка показує поточний час у Канарі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Канарський часовий пояс, час у Канарі, Канарський час, час в Іспанії, Іспанія час, час у Канарській Іспанії, точний час Канари, час канарейки, поточний місцевий час у Канарі, місцевий час у Канарі",
            "index": 351
        },
        {
            "cc": "ES",
            "country": "Іспанія",
            "location": "Мадрид",
            "zoneName": "Європа/Мадрид",
            "zoneUTC": "UTC +01:00",
            "indexEN": 578,
            "title": "Поточний час у Мадриді",
            "location_text": "Ця сторінка показує поточний час у Мадриді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мадрида, час в Мадриді зараз, Мадридський час, час в Іспанії, Іспанія час, час в Мадриді Іспанія, Точний час Мадрида, час Мадрид, поточний місцевий час у Мадриді, місцевий час у Мадриді",
            "index": 352
        },
        {
            "cc": "LK",
            "country": "Шрі-Ланка",
            "location": "Коломбо",
            "zoneName": "Азія/Коломбо",
            "zoneUTC": "UTC +05:30",
            "indexEN": 579,
            "title": "Поточний час в Коломбо",
            "location_text": "Ця сторінка показує поточний час у Коломбо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Коломбо, час в Коломбо зараз, Час Коломбо, час у Шрі-Ланці, Шрі-Ланка час, час у Коломбо Шрі-Ланка, точний час Коломбо, час Коломбо, поточний місцевий час у Коломбо, місцевий час у Коломбо",
            "index": 353
        },
        {
            "cc": "SD",
            "country": "Судан",
            "location": "Хартум",
            "zoneName": "Африка/Хартум",
            "zoneUTC": "UTC +02:00",
            "indexEN": 580,
            "title": "Поточний час у Хартумі",
            "location_text": "Ця сторінка показує поточний час у Хартумі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Хартума, час у Хартумі зараз, Хартум час, час в Судані, Час Судану, час у Хартумі Судан, точний час Хартум, час Хартум, поточний місцевий час у Хартумі, місцевий час у Хартумі",
            "index": 354
        },
        {
            "cc": "SR",
            "country": "Сурінам",
            "location": "Парамарібо",
            "zoneName": "Америка/Парамарібо",
            "zoneUTC": "UTC -03:00",
            "indexEN": 581,
            "title": "Поточний час в Парамарібо",
            "location_text": "Ця сторінка показує поточний час в Парамарібо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Парамарібо часовий пояс, час в Парамарібо зараз, Парамарібо час, час в Сурінамі, Сурінам час, час у Парамарібо Сурінам, точний час Парамарібо, час Парамарібо, поточний місцевий час у Парамарібо, місцевий час у Парамарібо",
            "index": 355
        },
        {
            "cc": "SJ",
            "country": "Свальбард і Ян Маєн",
            "location": "Лонгейрбайен",
            "zoneName": "Арктика/Лонгейрбейн",
            "zoneUTC": "UTC +01:00",
            "indexEN": 582,
            "title": "Поточний час в Лонгейрбейні",
            "location_text": "На цій сторінці відображено нинішній час у Лонгєрбейні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Longyearbyen, час в Лонгейрбейні зараз, Лонгейрбейн час, час у Свальбарді та Ян-Майєні, Свалбард і Ян-Маєн час, час в Лонгейрбені Свальбард і Ян-Маєн, точний час Longyearbyen, час Longyearbyen, поточний місцевий час у Лонгінг, місцевий час у Лонгєрбайні",
            "index": 356
        },
        {
            "cc": "SZ",
            "country": "Свазіленд",
            "location": "Мбабане",
            "zoneName": "Африка/Мбабане",
            "zoneUTC": "UTC +02:00",
            "indexEN": 583,
            "title": "Поточний час в Мбабане",
            "location_text": "Ця сторінка показує поточний час у Мбабані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Мбабане, час в Мбабане зараз, Мбабане час, час у Свазіленді, Час Свазіленду, час у Мбабане Свазіленд, точний час Мбабане, час Мбабане, поточний місцевий час у місті Мбабане, місцевий час у Мбабане",
            "index": 357
        },
        {
            "cc": "SE",
            "country": "Швеція",
            "location": "Стокгольм",
            "zoneName": "Європа/Стокгольм",
            "zoneUTC": "UTC +01:00",
            "indexEN": 584,
            "title": "Поточний час у Стокгольмі",
            "location_text": "На цій сторінці показано поточний час у Стокгольмі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Стокгольм часовий пояс, час в Стокгольмі зараз, Стокгольмський час, час у Швеції, Швеція, час, час у Стокгольмі Швеція, точний час Стокгольм, час Стокгольм, поточний місцевий час у Стокгольмі, місцевий час у Стокгольмі",
            "index": 358
        },
        {
            "cc": "CH",
            "country": "Швейцарія",
            "location": "Цюріх",
            "zoneName": "Європа/Цюріх",
            "zoneUTC": "UTC +01:00",
            "indexEN": 585,
            "title": "Поточний час у Цюріху",
            "location_text": "Ця сторінка показує поточний час у Цюріху",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Цюріхський часовий пояс, час в Цюріху зараз, Цюріхський час, час у Швейцарії, Швейцарський час, час у Цюріху Швейцарія, точний час Цюріх, час Цюріх, поточний місцевий час у Цюріху, місцевий час у Цюріху",
            "index": 359
        },
        {
            "cc": "SY",
            "country": "Сирія",
            "location": "Дамаск",
            "zoneName": "Азія/Дамаск",
            "zoneUTC": "UTC +02:00",
            "indexEN": 586,
            "title": "Поточний час в Дамаску",
            "location_text": "Ця сторінка показує поточний час в Дамаску",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дамаску, час в Дамаску зараз, Дамаський час, час в Сирії, Сирія час, час в Дамаску Сирії, точний час Дамаск, час Дамаск, поточний місцевий час у Дамаску, місцевий час у Дамаску",
            "index": 360
        },
        {
            "cc": "TW",
            "country": "Тайвань",
            "location": "Тайпей",
            "zoneName": "Азія/Тайбей",
            "zoneUTC": "UTC +08:00",
            "indexEN": 587,
            "title": "Поточний час в Тайбейі",
            "location_text": "Ця сторінка показує поточний час у Тайбеї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Тайбей часовий пояс, час в Тайбеї зараз, Тайбей час, час на Тайвані, Тайванський час, час у Тайвані Тайвані, точний час Тайбей, час Тайбей, поточний місцевий час у Тайбеї, місцевий час у Тайбеї",
            "index": 361
        },
        {
            "cc": "TJ",
            "country": "Таджикистан",
            "location": "Душанбе",
            "zoneName": "Азія/Душанбе",
            "zoneUTC": "UTC +05:00",
            "indexEN": 588,
            "title": "Поточний час в Душанбе",
            "location_text": "Ця сторінка показує поточний час у Душанбе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Душанбе часовий пояс, час в Душанбе зараз, Душанбе час, час в Таджикистані, Таджикистан час, час в Душанбе Таджикистан, точний час Душанбе, час Душанбе, поточний місцевий час у Душанбе, місцевий час у Душанбе",
            "index": 362
        },
        {
            "cc": "TZ",
            "country": "Танзанія",
            "location": "Дар-ес-Салаам",
            "zoneName": "Африка/Dar_es_Salaam",
            "zoneUTC": "UTC +03:00",
            "indexEN": 589,
            "title": "Поточний час в Дар-ес-Саламі",
            "location_text": "Ця сторінка показує поточний час у Дар-ес-Саламі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Дар-ес-Салама, час в Дар-ес-Салаамі зараз, Дар-ес-Салам час, час в Танзанії, Танзанія час, час у Дар-ес-Саламі, Танзанія, точний час Дар-ес-Салам, час Дар-ес-Салам, поточний місцевий час у Дар-ес-Саламі, місцевий час у Дар-ес-Саламі",
            "index": 363
        },
        {
            "cc": "TH",
            "country": "Тайланд",
            "location": "Бангкок",
            "zoneName": "Азія/Бангкок",
            "zoneUTC": "UTC +07:00",
            "indexEN": 590,
            "title": "Поточний час у Бангкоку",
            "location_text": "Ця сторінка показує поточний час у Бангкоку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бангкока, час в Бангкоку зараз, Час Бангкока, час в Таїланді, Тайланд час, час у Бангкоку, Таїланд, точний час Бангкок, час Бангкок, поточний місцевий час у Бангкоку, місцевий час у Бангкоку",
            "index": 364
        },
        {
            "cc": "TG",
            "country": "Того",
            "location": "Ломе",
            "zoneName": "Африка/Ломе",
            "zoneUTC": "UTC +00:00",
            "indexEN": 591,
            "title": "Поточний час в Ломе",
            "location_text": "Ця сторінка показує поточний час у Ломе",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ломе часовий пояс, час у Ломе зараз, Ломе час, час в Того, Того часу, час в Ломе Того, точний час Ломе, час Ломе, поточний місцевий час у місті Ломе, місцевий час у Ломе",
            "index": 365
        },
        {
            "cc": "TK",
            "country": "Токелау",
            "location": "Факаофо",
            "zoneName": "Тихоокеанський регіон/Факаофо",
            "zoneUTC": "UTC +13:00",
            "indexEN": 592,
            "title": "Поточний час у Факаофо",
            "location_text": "Ця сторінка показує поточний час у Факаофо",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Факафо, час у Факаофо зараз, Факаофо час, час у Токелау, Токелау час, час у Факаофо Токелау, точний час Факаофо, час Факаофо, поточний місцевий час у Факаофо, місцевий час у Факаофо",
            "index": 366
        },
        {
            "cc": "TO",
            "country": "Тонга",
            "location": "Тонгатапу",
            "zoneName": "Тихоокеанський регіон/Тонгатапу",
            "zoneUTC": "UTC +13:00",
            "indexEN": 593,
            "title": "Поточний час в Тонгатапу",
            "location_text": "Ця сторінка показує поточний час у Тонгатапу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тонгатапу, час в Тонгатапу зараз, Час Тонгатапу, час в Тонга, Час Тонга, час в Тонгатапу Тонга, точний час Тонгатапу, час Тонгатапу, поточний місцевий час у Тонгатапу, місцевий час у Тонгатапу",
            "index": 367
        },
        {
            "cc": "TT",
            "country": "Тринідад і Тобаго",
            "location": "Порт Іспанії",
            "zoneName": "Америка/Порт_Оспанія",
            "zoneUTC": "UTC -04:00",
            "indexEN": 594,
            "title": "Поточний час в порту Іспанії",
            "location_text": "На цій сторінці відображено нинішній час у Порт-Іспанії",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Порту-Іспанії, час у порту Іспанії зараз, Час порту Португалії, час у Тринідаді і Тобаго, Тринідад і Тобаго час, час у порту Іспанії Тринідад і Тобаго, точний час Порт Іспанії, час Порт Іспанії, поточний місцевий час у Порт-оф-Спейн, місцевий час у порту Іспанії",
            "index": 368
        },
        {
            "cc": "TN",
            "country": "Туніс",
            "location": "Туніс",
            "zoneName": "Африка/Туніс",
            "zoneUTC": "UTC +01:00",
            "indexEN": 595,
            "title": "Поточний час в Тунісі",
            "location_text": "Ця сторінка показує поточний час у Тунісі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Тунісу, час в Тунісі зараз, Час в Тунісі, час у Тунісі, час у Тунісі на Тунісі, точний час Тунісу, час Туніс, поточний місцевий час у Тунісі, місцевий час у Тунісі",
            "index": 369
        },
        {
            "cc": "TR",
            "country": "Туреччина",
            "location": "Стамбул",
            "zoneName": "Європа/Стамбул",
            "zoneUTC": "UTC +03:00",
            "indexEN": 596,
            "title": "Поточний час в Стамбулі",
            "location_text": "Ця сторінка показує поточний час у Стамбулі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Стамбула, час в Стамбулі зараз, Стамбул час, час в Туреччині, Туреччина час, час в Стамбулі Туреччина, точний час Стамбул, час Стамбул, поточний місцевий час у Стамбулі, місцевий час у Стамбулі",
            "index": 370
        },
        {
            "cc": "TM",
            "country": "Туркменістан",
            "location": "Ашхабад",
            "zoneName": "Азія/Ашгабад",
            "zoneUTC": "UTC +05:00",
            "indexEN": 597,
            "title": "Поточний час в Ашгабаті",
            "location_text": "Ця сторінка показує поточний час в Ашгабаті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ашхабадський часовий пояс, час в Ашгабаті зараз, Ашгабат час, час у Туркменістані, Час Туркменістану, час в Ашгабаті Туркменістан, точний час Ашгабад, час Ашгабат, поточний місцевий час в Ашгабаті, місцевий час у Ашгабаті",
            "index": 371
        },
        {
            "cc": "TC",
            "country": "Острови Теркс і Кайкос",
            "location": "Гранд Турк",
            "zoneName": "Америка/Гранд Таурк",
            "zoneUTC": "UTC -05:00",
            "indexEN": 598,
            "title": "Поточний час в Гранд-Тюрк",
            "location_text": "На цій сторінці показано поточний час у Гранд-Тюрк",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Великий турк часовий пояс, час у Гранд-Тарке, Великий турк час, час на островах Теркс і Кайкос, Теркс і Кайкос час, час у Гранд Турк Тюркс і Кайкос, точний час Гранд Турк, час Великий Турк, поточний місцевий час у Гранд Турк, місцевий час у Гранд-Турк",
            "index": 372
        },
        {
            "cc": "TV",
            "country": "Тувалу",
            "location": "Фунафути",
            "zoneName": "Тихоокеанський регіон/Фунафуті",
            "zoneUTC": "UTC +12:00",
            "indexEN": 599,
            "title": "Поточний час у Фунафуті",
            "location_text": "Ця сторінка показує поточний час у Фунафуті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Funafuti, час у Фунафуті зараз, Фунафуті час, час у Тувалу, Час в Тувалу, час у Фунафуті Тувалу, Точний час Фунафуті, час Фунафуті, поточний місцевий час у місті Фунафуті, місцевий час у Фунафуті",
            "index": 373
        },
        {
            "cc": "VI",
            "country": "Віргінські острови США",
            "location": "Сент-Томас",
            "zoneName": "Америка/St_Thomas",
            "zoneUTC": "UTC -04:00",
            "indexEN": 600,
            "title": "Поточний час у Сент-Томасі",
            "location_text": "Ця сторінка показує поточний час у Сент-Томасі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Сент-Томаса, час у Сент-Томасі зараз, Час Святого Томаса, час у США Віргінські острови, Час у США на Віргінські острови, час у Сент-Томасі, штат Віргінські острови, точний час Сент-Томас, час Сент-Томас, поточний місцевий час у Сент-Томас, місцевий час у Сент-Томасі",
            "index": 374
        },
        {
            "cc": "UG",
            "country": "Уганда",
            "location": "Кампала",
            "zoneName": "Африка/Кампала",
            "zoneUTC": "UTC +03:00",
            "indexEN": 601,
            "title": "Поточний час у Кампалі",
            "location_text": "Ця сторінка показує поточний час у Кампалі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Кампали, час у Кампалі зараз, Час Кампали, час в Уганді, Уганда час, час у Кампалі, Уганда, точний час Кампала, час Кампала, поточний місцевий час у Кампалі, місцевий час у Кампалі",
            "index": 375
        },
        {
            "cc": "UA",
            "country": "Україна",
            "location": "Київ",
            "zoneName": "Європа/Київ",
            "zoneUTC": "UTC +02:00",
            "indexEN": 602,
            "title": "Поточний час у Києві",
            "location_text": "Ця сторінка показує поточний час у Києві",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Києва, час в Києві зараз, Київський час, час в Україні, Україна час, час у Києві Україна, точний час Київ, <strong>час Київ</strong>, поточний місцевий час у Києві, місцевий час у Києві",
            "index": 376
        },
        {
            "cc": "UA",
            "country": "Україна",
            "location": "Ужгород",
            "zoneName": "Європа/Ужгород",
            "zoneUTC": "UTC +02:00",
            "indexEN": 603,
            "title": "Поточний час в Ужгороді",
            "location_text": "На цій сторінці показано нинішній час в Ужгороді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ужгородський часовий пояс, час в Ужгороді зараз, Ужгородський час, час в Україні, Україна час, час в Ужгороді Україна, точний час Ужгород, час Ужгород, поточний місцевий час у Ужгороді, місцевий час у Ужгороді",
            "index": 377
        },
        {
            "cc": "UA",
            "country": "Україна",
            "location": "Запоріжжя",
            "zoneName": "Європа/Запоріжжя",
            "zoneUTC": "UTC +02:00",
            "indexEN": 604,
            "title": "Поточний час у Запоріжжі",
            "location_text": "Ця сторінка показує час у Запоріжжі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Запорізький часовий пояс, час у Запоріжжі зараз, Запорізький час, час в Україні, Україна час, час у Запоріжжі України, точний час Запоріжжя, час Запоріжжя, поточний місцевий час у Запоріжжі, місцевий час у Запоріжжі",
            "index": 378
        },
        {
            "cc": "AE",
            "country": "Об'єднані Арабські Емірати",
            "location": "Дубай",
            "zoneName": "Азія/Дубай",
            "zoneUTC": "UTC +04:00",
            "indexEN": 605,
            "title": "Поточний час в Дубаї",
            "location_text": "Ця сторінка показує поточний час у Дубаї",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Дубайський часовий пояс, час в Дубаї зараз, Дубай час, час в Об'єднаних Арабських Еміратах, Об'єднані Арабські Емірати час, час у Дубаї Об'єднані Арабські Емірати, точний час Дубай, час Дубай, поточний місцевий час у Дубаї, місцевий час у Дубаї",
            "index": 379
        },
        {
            "cc": "GB",
            "country": "Великобританія",
            "location": "Лондон",
            "zoneName": "Європа/Лондон",
            "zoneUTC": "UTC +00:00",
            "indexEN": 606,
            "title": "Поточний час в Лондоні",
            "location_text": "Ця сторінка показує поточний час у Лондоні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лондона, час у Лондоні зараз, Лондонський час, час у Великобританії, Великобританія час, час у Лондоні Великобританія, Точний час Лондона, час Лондон, поточний місцевий час у Лондоні, місцевий час у Лондоні",
            "index": 380
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Адак",
            "zoneName": "Америка/Адак",
            "zoneUTC": "UTC -10:00",
            "indexEN": 607,
            "title": "Поточний час в Адаку",
            "location_text": "Ця сторінка показує поточний час в Адаку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Адак часовий пояс, час в Адаці зараз, Адак час, час у Сполучених Штатах, Сполучені Штати час, час в Адак, Сполучені Штати Америки, точний час Адак, час Адак, поточний місцевий час в Адак, місцевий час в Адак",
            "index": 381
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Анкоридж",
            "zoneName": "Америка/Анкоридж",
            "zoneUTC": "UTC -09:00",
            "indexEN": 608,
            "title": "Поточний час в Анкориджі",
            "location_text": "Ця сторінка показує поточний час в Анкориджі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Анкорідж, час в Анкоріджі зараз, Час кріплення, час у Сполучених Штатах, Сполучені Штати час, час в Анкорідж Сполучені Штати Америки, точний час Анкорідж, час Анкорідж, Поточний місцевий час у місті Анкоридж, місцевий час у місті Анкорідж",
            "index": 382
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Бойсе",
            "zoneName": "Америка/Бойсе",
            "zoneUTC": "UTC -07:00",
            "indexEN": 609,
            "title": "Поточний час в Бойсі",
            "location_text": "Ця сторінка показує поточний час у Бойсі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Бойсе, час в Бойсе зараз, Бойз час, час у Сполучених Штатах, Сполучені Штати час, час у Бойсе США, точний час Бойсе, час Бойсе, поточний місцевий час у місті Бойсе, місцевий час у Бойсі",
            "index": 383
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Чикаго",
            "zoneName": "Америка/Чикаго",
            "zoneUTC": "UTC -06:00",
            "indexEN": 610,
            "title": "Поточний час в Чикаго",
            "location_text": "Ця сторінка показує поточний час у Чикаго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Чикаго, час в Чикаго зараз, Час в Чикаго, час у Сполучених Штатах, Сполучені Штати час, час у Чикаго Сполучені Штати Америки, точний час Чикаго, час Чикаго, поточний місцевий час у Чикаго, місцевий час у Чикаго",
            "index": 384
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Денвер",
            "zoneName": "Америка/Денвер",
            "zoneUTC": "UTC -07:00",
            "indexEN": 611,
            "title": "Поточний час в Денвері",
            "location_text": "Ця сторінка показує поточний час у Денвері",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Денвера, час у Денвері зараз, Час Денвера, час у Сполучених Штатах, Сполучені Штати час, час у Денвері Сполучені Штати, точний час Денвер, час Денвер, поточний місцевий час у Денвер, місцевий час у Денвері",
            "index": 385
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Детройт",
            "zoneName": "Америка/Детройт",
            "zoneUTC": "UTC -05:00",
            "indexEN": 612,
            "title": "Поточний час в Детройті",
            "location_text": "Ця сторінка показує поточний час у Детройті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Детройта, час у Детройті зараз, Час Детройту, час у Сполучених Штатах, Сполучені Штати час, час у Детройті Сполучені Штати Америки, точний час Детройт, час Детройт, поточний місцевий час у Детройті, місцевий час у Детройті",
            "index": 386
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Індіанаполіс",
            "zoneName": "Америка/Індіана/Індіанаполіс",
            "zoneUTC": "UTC -05:00",
            "indexEN": 613,
            "title": "Поточний час в Індіанаполісі",
            "location_text": "Ця сторінка показує поточний час в Індіанаполісі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Індіанаполіса, час в Індіанаполісі зараз, Індіанаполіс час, час у Сполучених Штатах, Сполучені Штати час, час у штаті Індіанаполіс Сполучені Штати Америки, точний час Індіанаполіс, час Індіанаполіс, поточний місцевий час у штаті Індіанаполіс, місцевий час у Індіанаполісі",
            "index": 387
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Нокс",
            "zoneName": "Америка/Індіана/Нокс",
            "zoneUTC": "UTC -06:00",
            "indexEN": 614,
            "title": "Поточний час в Ноксі",
            "location_text": "Ця сторінка показує поточний час в Ноксі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Нокс часовий пояс, час в Ноксі зараз, Нокс час, час у Сполучених Штатах, Сполучені Штати час, час в Knox США, точний час Нокс, час Нокс, поточний місцевий час у Нокс, місцевий час у Нокс",
            "index": 388
        },
        {
            "cc": "US",
            "country": "Сполучені Штати Америки",
            "location": "Маренго",
            "zoneName": "Америка/Індіана/Маренго",
            "zoneUTC": "UTC -05:00",
            "indexEN": 615,
            "title": "Поточний час в Маренго",
            "location_text": "Ця сторінка показує поточний час у Маренго",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Маренго, час в Маренго зараз, Час Маренго, час у Сполучених Штатах, Сполучені Штати час, час у Маренго Сполучені Штати Америки, точний час Маренго, час Маренго, поточний місцевий час у Маренго, місцевий час у Маренго",
            "index": 389
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Петербург",
            "zoneName": "Америка/Індіана/Петербург",
            "zoneUTC": "UTC -05:00",
            "indexEN": 616,
            "title": "Поточний час у Петербурзі",
            "location_text": "Ця сторінка показує поточний час у Петербурзі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Петербургський часовий пояс, час в Петербурзі зараз, Петербургський час, час у Сполучених Штатах, Сполучені Штати час, час у Петербурзі Сполучені Штати Америки, точний час Петербург, час Петербург, поточний місцевий час у Петербурзі, місцевий час у Петербурзі",
            "index": 390
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Тель-Сіті",
            "zoneName": "Америка/Індіана/Тель-Сіті",
            "zoneUTC": "UTC -06:00",
            "indexEN": 617,
            "title": "Поточний час в Тель-Сіті",
            "location_text": "Ця сторінка відображає поточний час у Тель-Сіті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Скажіть часовий пояс міста, час в Тель-Сіті зараз, Скажи місто час, час у Сполучених Штатах, Сполучені Штати час, час в Тель-Сіті Сполучені Штати Америки, точний час Тель-Сіті, час сказати місту, поточний місцевий час в Тель-Сіті, місцевий час у Тель-Сіті",
            "index": 391
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Вевай",
            "zoneName": "Америка/Індіана/Вевай",
            "zoneUTC": "UTC -05:00",
            "indexEN": 618,
            "title": "Поточний час у Веві",
            "location_text": "Ця сторінка показує поточний час у Веві",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Вевай, час у Вевай зараз, Час вевнів, час у Сполучених Штатах, Сполучені Штати час, час у Веві США, Точний час Вевай, час Vevay, поточний місцевий час у місті Вевай, місцевий час у місті Вевай",
            "index": 392
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Вінсеннес",
            "zoneName": "Америка/Індіана/Вінсенс",
            "zoneUTC": "UTC -05:00",
            "indexEN": 619,
            "title": "Поточний час у Вінсенні",
            "location_text": "Ця сторінка показує поточний час у Вінсенні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Вінсенн, час у Вінсенні зараз, Час Венсенса, час у Сполучених Штатах, Сполучені Штати час, час у Вінсенні Сполучені Штати Америки, точний час Вінсенн, час Венсенн, поточний місцевий час у Венсенні, місцевий час у Венсенні",
            "index": 393
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Вінмак",
            "zoneName": "Америка/Індіана/Вінмак",
            "zoneUTC": "UTC -05:00",
            "indexEN": 620,
            "title": "Поточний час у Вінмак",
            "location_text": "Ця сторінка показує поточний час у Вінмак",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Вінмака, час у Вінамасі зараз, Час вінімака, час у Сполучених Штатах, Сполучені Штати час, час у Вінмак Сполучені Штати Америки, точний час Вінмак, час Вінамак, Точний місцевий час у місті Вінамак, місцевий час у місті Вінамак",
            "index": 394
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Джуно",
            "zoneName": "Америка/Джуно",
            "zoneUTC": "UTC -09:00",
            "indexEN": 621,
            "title": "Поточний час в Джуно",
            "location_text": "Ця сторінка показує поточний час у Джуно",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Джуно, час в Джуно зараз, Джуно час, час у Сполучених Штатах, Сполучені Штати час, час у Джуно Сполучені Штати Америки, точний час Джуно, час Джуно, поточний місцевий час у Джуно, місцевий час у Джуно",
            "index": 395
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Луїсвілл",
            "zoneName": "Америка/Кентуккі/Луїсвілл",
            "zoneUTC": "UTC -05:00",
            "indexEN": 622,
            "title": "Поточний час в Луїсвілле",
            "location_text": "На цій сторінці відображено нинішній час у Луїсвілле",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Луїсвілла, час у Луїсвілле зараз, Час Луїсвілла, час у Сполучених Штатах, Сполучені Штати час, час у Луїсвілле Сполучені Штати Америки, точний час Луїсвілл, час Луїсвілл, поточний місцевий час у Луїсвілле, місцевий час у Луїсвілле",
            "index": 396
        },
        {
            "cc": "US",
            "country": "Сполучені Штати Америки",
            "location": "Монтічелло",
            "zoneName": "Америка/Кентуккі/Монтічелло",
            "zoneUTC": "UTC -05:00",
            "indexEN": 623,
            "title": "Поточний час в Монтічелло",
            "location_text": "Ця сторінка показує поточний час в Монтічелло",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монтічелло, час в Монтічелло зараз, Час Монтічелло, час у Сполучених Штатах, Сполучені Штати час, час у Монтіселло Сполучені Штати Америки, точний час Монтіселло, час Монтічелло, поточний місцевий час у Монтеселло, місцевий час у Монтеселло",
            "index": 397
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Лос-Анджелес",
            "zoneName": "Америка/Лос-Анджелес",
            "zoneUTC": "UTC -08:00",
            "indexEN": 624,
            "title": "Поточний час в Лос-Анджелесі",
            "location_text": "Ця сторінка показує поточний час у Лос-Анджелесі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Лос-Анджелеса, час у Лос-Анджелесі зараз, Час Лос-Анджелеса, час у Сполучених Штатах, Сполучені Штати час, час у Лос-Анджелесі Сполучені Штати Америки, точний час Лос-Анджелес, час Лос-Анджелес, поточний місцевий час у Лос-Анджелесі, місцевий час у Лос-Анджелесі",
            "index": 398
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Меномінее",
            "zoneName": "Америка/Меномінее",
            "zoneUTC": "UTC -06:00",
            "indexEN": 625,
            "title": "Поточний час в Меномінее",
            "location_text": "Ця сторінка показує поточний час в Меномінее",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Меномінее часовий пояс, час в Меномінее зараз, Меномовні час, час у Сполучених Штатах, Сполучені Штати час, час в Меномінее Сполучені Штати Америки, точний час Меномінее, час Меномінее, поточний місцевий час у Меномін, місцевий час у Меномін'ї",
            "index": 399
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Метлакатла",
            "zoneName": "Америка/Метлакатла",
            "zoneUTC": "UTC -09:00",
            "indexEN": 626,
            "title": "Поточний час в Метлакатла",
            "location_text": "Ця сторінка показує поточний час в Метлакатла",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Металатла, час в Метлакатла зараз, Час Метлакатла, час у Сполучених Штатах, Сполучені Штати час, час в Метлакатла США, точний час Метлакатла, час Метлакатла, поточний місцевий час у Метлакатла, місцевий час у Метлакатла",
            "index": 400
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Нью-Йорк",
            "zoneName": "Америка/Нью-Йорк",
            "zoneUTC": "UTC -05:00",
            "indexEN": 627,
            "title": "Поточний час в Нью-Йорку",
            "location_text": "Ця сторінка показує поточний час у Нью-Йорку",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Нью-Йорка, час в Нью-Йорку зараз, Нью-Йорк час, час у Сполучених Штатах, Сполучені Штати час, час у Нью-Йорку США, точний час Нью-Йорк, час Нью-Йорк, поточний місцевий час у Нью-Йорку, місцевий час у Нью-Йорку",
            "index": 401
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Ном",
            "zoneName": "Америка/Ном",
            "zoneUTC": "UTC -09:00",
            "indexEN": 628,
            "title": "Поточний час в Номі",
            "location_text": "Ця сторінка показує поточний час у Номі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Номе часовий пояс, час в Нумі зараз, Нуме час, час у Сполучених Штатах, Сполучені Штати час, час у Номі США, точний час Ном, час ном, Точний місцевий час у місті Ном, місцевий час у Номі",
            "index": 402
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Була",
            "zoneName": "Америка/Північ Дакота/Була",
            "zoneUTC": "UTC -06:00",
            "indexEN": 629,
            "title": "Поточний час в Булах",
            "location_text": "Ця сторінка показує поточний час у Булах",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Була, час в Булах зараз, Час Була, час у Сполучених Штатах, Сполучені Штати час, час в Булах Сполучених Штатів, точний час Була, час Була, поточний місцевий час у Булах, місцевий час в Булах",
            "index": 403
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Центр",
            "zoneName": "Америка/Північна Дакота/Центр",
            "zoneUTC": "UTC -06:00",
            "indexEN": 630,
            "title": "Поточний час в Центрі",
            "location_text": "Ця сторінка відображає поточний час в Центрі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Центр часового поясу, час в Центрі зараз, Центр часу, час у Сполучених Штатах, Сполучені Штати час, час у Центрі Сполучені Штати Америки, точний час центру, центр часу, поточний місцевий час у центрі, місцевий час у центрі",
            "index": 404
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Новий Салем",
            "zoneName": "Америка/Північна Дакота/Новий Салем",
            "zoneUTC": "UTC -06:00",
            "indexEN": 631,
            "title": "Поточний час в Новому Салімі",
            "location_text": "Ця сторінка показує поточний час у Новому Салімі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Новий часовий пояс Салема, час у Нью-Салімі зараз, Новий час Салему, час у Сполучених Штатах, Сполучені Штати час, час у Нью-Салімі США, точний час Новий Салем, час Новий Салем, поточний місцевий час у Нью-Салімі, місцевий час у Нью-Салімі",
            "index": 405
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Фенікс",
            "zoneName": "Америка/Фенікс",
            "zoneUTC": "UTC -07:00",
            "indexEN": 632,
            "title": "Поточний час у Феніксі",
            "location_text": "Ця сторінка показує поточний час у Фенікса",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Фенікс часовий пояс, час у Феніксі зараз, Час Фенікса, час у Сполучених Штатах, Сполучені Штати час, час у Фенікс Сполучені Штати Америки, точний час Фенікс, час Фенікс, поточний місцевий час у Феніксі, місцевий час у Феніксі",
            "index": 406
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Ситка",
            "zoneName": "Америка/Ситка",
            "zoneUTC": "UTC -09:00",
            "indexEN": 633,
            "title": "Поточний час в Ситці",
            "location_text": "Ця сторінка показує поточний час у Ситці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ситка, час у Сітці зараз, Ситка час, час у Сполучених Штатах, Сполучені Штати час, час в Сітка Сполучені Штати Америки, точний час Ситка, час Сітка, поточний місцевий час у Сітці, місцевий час у Сітці",
            "index": 407
        },
        {
            "cc": "US",
            "country": "Сполучені Штати",
            "location": "Якутат",
            "zoneName": "Америка/Якутат",
            "zoneUTC": "UTC -09:00",
            "indexEN": 634,
            "title": "Поточний час в Якутаті",
            "location_text": "Ця сторінка показує поточний час у Якутаті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Якутат, час в Якутаті зараз, Якутат час, час у Сполучених Штатах, Сполучені Штати час, час в Якутат Сполучені Штати Америки, точний час Якутат, час Якутат, поточний місцевий час у Якутаті, місцевий час у Якутаті",
            "index": 408
        },
        {
            "cc": "US",
            "country": "США",
            "location": "Гонолулу",
            "zoneName": "Тихоокеанський регіон/Гонолулу",
            "zoneUTC": "UTC -10:00",
            "indexEN": 635,
            "title": "Поточний час в Гонолулу",
            "location_text": "Ця сторінка показує поточний час у Гонолулу",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Гонолулу часовий пояс, час у Гонолулу зараз, Гонолулу час, час у Сполучених Штатах, Сполучені Штати час, час у Гонолулу Сполучені Штати Америки, точний час Гонолулу, час Гонолулу, поточний місцевий час у Гонолулу, місцевий час у Гонолулу",
            "index": 409
        },
        {
            "cc": "UM",
            "country": "Малі віддалені острови Сполучені Штати",
            "location": "Південь",
            "zoneName": "Тихоокеанський регіон/Південь",
            "zoneUTC": "UTC -11:00",
            "indexEN": 636,
            "title": "Поточний час на Півдні",
            "location_text": "Ця сторінка показує поточний час на Півдні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс на півдорозі, час у Південь зараз, Час на півдорозі, час у невеликих віддалених островах Сполучених Штатів, Час невеликих віддалених островів Сполучених Штатів, час у Південь Малі віддалені острови Сполучені Штати, точний час Південь, час Південь, поточний місцевий час у Південь, місцевий час у Південь",
            "index": 410
        },
        {
            "cc": "UM",
            "country": "Малі віддалені острови Сполучені Штати",
            "location": "Вейк",
            "zoneName": "Тихоокеанський регіон/Вейк",
            "zoneUTC": "UTC +12:00",
            "indexEN": 637,
            "title": "Поточне час у Вейк",
            "location_text": "Ця сторінка показує поточний час у Вейк",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс прокинутися, час в Вейк зараз, Час прокинувся, час у невеликих віддалених островах Сполучених Штатів, Час невеликих віддалених островів Сполучених Штатів, час у Вейк United States Minor Outlying Islands, точний час прокидатися, час прокинься, поточний місцевий час у Вейк, місцевий час у Вейк",
            "index": 411
        },
        {
            "cc": "UY",
            "country": "Уругвай",
            "location": "Монтевідео",
            "zoneName": "Америка/Монтевідео",
            "zoneUTC": "UTC -03:00",
            "indexEN": 638,
            "title": "Поточний час в Монтевідео",
            "location_text": "Ця сторінка показує поточний час у Монтевідео",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Монтевідео, час в Монтевідео зараз, Монтевідео час, час у Уругваї, Уругвайський час, час в Монтевідео Уругвай, точний час Монтевідео, час Монтевідео, поточний місцевий час у Монтевідео, місцевий час у Монтевідео",
            "index": 412
        },
        {
            "cc": "UZ",
            "country": "Узбекистан",
            "location": "Самарканд",
            "zoneName": "Азія/Самарканд",
            "zoneUTC": "UTC +05:00",
            "indexEN": 639,
            "title": "Поточний час в Самарканді",
            "location_text": "Ця сторінка показує поточний час в Самарканді",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Самаркандський часовий пояс, час в Самарканді зараз, Самаркандське час, час в Узбекистані, Узбекистан час, час у Самарканді Узбекистан, точний час Самарканд, час Самарканд, поточний місцевий час у Самарканді, місцевий час у Самарканді",
            "index": 413
        },
        {
            "cc": "UZ",
            "country": "Узбекистан",
            "location": "Ташкент",
            "zoneName": "Азія/Ташкент",
            "zoneUTC": "UTC +05:00",
            "indexEN": 640,
            "title": "Поточний час в Ташкенті",
            "location_text": "Ця сторінка показує поточний час в Ташкенті",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Ташкентський часовий пояс, час в Ташкенті зараз, Ташкентський час, час в Узбекистані, Узбекистан час, час в Ташкенті Узбекистан, точний час Ташкент, час Ташкент, поточний місцевий час у Ташкенті, місцевий час у Ташкенті",
            "index": 414
        },
        {
            "cc": "VU",
            "country": "Вануату",
            "location": "Ефате",
            "zoneName": "Америка/Ефате",
            "zoneUTC": "UTC +11:00",
            "indexEN": 641,
            "title": "Поточний час в Ефате",
            "location_text": "Ця сторінка показує поточний час у Ефате",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Америка часовий пояс, час в Ефате зараз, Америка час, час у Вануату, Час Вануату, час в Ефате Вануату, точний час Ефате, час Ефате, поточний місцевий час у Ефате, місцевий час в Ефате",
            "index": 415
        },
        {
            "cc": "VA",
            "country": "Ватикан",
            "location": "Ватикан",
            "zoneName": "Європа/Ватикан",
            "zoneUTC": "UTC +01:00",
            "indexEN": 642,
            "title": "Поточний час у Ватикані",
            "location_text": "Ця сторінка показує поточний час у Ватикані",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ватикану, час у Ватикані зараз, Час Ватикану, час у Ватикані, час у Ватикані Ватикан, точний час Ватикан, час Ватикан, поточний місцевий час у Ватикані, місцевий час у Ватикані",
            "index": 416
        },
        {
            "cc": "VE",
            "country": "Венесуела",
            "location": "Каракас",
            "zoneName": "Америка/Каракас",
            "zoneUTC": "UTC -04:00",
            "indexEN": 643,
            "title": "Поточний час в Каракасі",
            "location_text": "Ця сторінка показує поточний час у Каракасі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Каракасу, час у Каракасі зараз, Час в Каракасі, час у Венесуелі, Венесуела час, час у Каракасі, Венесуела, точний час Каракас, час Каракас, поточний місцевий час у Каракасі, місцевий час у Каракасі",
            "index": 417
        },
        {
            "cc": "VN",
            "country": "В'єтнам",
            "location": "Хо Ши Мін",
            "zoneName": "Азія/Хо Ши Мін",
            "zoneUTC": "UTC +07:00",
            "indexEN": 644,
            "title": "Поточний час у Хо Ши Міна",
            "location_text": "Ця сторінка показує поточний час у Хо Ши Міна",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Го-Ши-Мін часовий пояс, час у Хошіміні, Хо Ши Мін час, час у В'єтнамі, В'єтнамський час, час у Хошіміні у В'єтнамі, точний час Хо Ши Міна, час Хо Ши Міна, поточний місцевий час у Хошіміні, місцевий час у Хошіміні",
            "index": 418
        },
        {
            "cc": "WF",
            "country": "Уолліс і Футуна",
            "location": "Уолліс",
            "zoneName": "Тихий океан/Уоліс",
            "zoneUTC": "UTC +12:00",
            "indexEN": 645,
            "title": "Поточний час у Уіллісі",
            "location_text": "Ця сторінка показує поточний час у Уоллісі",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Уолліс, час у Валліс зараз, Уолліс час, час в Уоллісі та Футуні, Уоліс і Футуна час, час в Уолліс Уолліс і Футуна, Точний час Уолліс, час Уолліс, поточний місцевий час у Уолліс, місцевий час у Валліс",
            "index": 419
        },
        {
            "cc": "EH",
            "country": "Західна Сахара",
            "location": "Ель-Айюн",
            "zoneName": "Африка/Ель-Айюн",
            "zoneUTC": "UTC +00:00",
            "indexEN": 646,
            "title": "Поточний час в Ель-Айюні",
            "location_text": "Ця сторінка показує поточний час в Ель-Айюні",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Ель Айюн, час в Ель-Айюні зараз, Ель Айон час, час у Західній Сахарі, Час в Західній Сахарі, час в Ель-Айюні в Західній Сахарі, точний час Ель Айюн, час Ель Айюн, поточний місцевий час у місті Ель-Айюн, місцевий час в Ель-Айюні",
            "index": 420
        },
        {
            "cc": "YE",
            "country": "Ємен",
            "location": "Аден",
            "zoneName": "Азія/Аден",
            "zoneUTC": "UTC +03:00",
            "indexEN": 647,
            "title": "Поточний час в Адені",
            "location_text": "Ця сторінка показує поточний час в Адені",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Адена, час в Адені, Час адену, час в Ємені, Ємен час, час в Адені Ємен, точний час Адена, час Аден, поточний місцевий час в Адені, місцевий час в Адені",
            "index": 421
        },
        {
            "cc": "ZM",
            "country": "Замбія",
            "location": "Лусака",
            "zoneName": "Африка/Лусака",
            "zoneUTC": "UTC +02:00",
            "indexEN": 648,
            "title": "Поточний час в Лусаці",
            "location_text": "Ця сторінка показує поточний час у Лусаці",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Лусака часовий пояс, час у Лусака зараз, Лусака час, час в Замбії, Час в Замбії, час у Лусака, Замбія, Точний час Лусака, час Лусака, поточний місцевий час у Лусаці, місцевий час у Лусаці",
            "index": 422
        },
        {
            "cc": "ZW",
            "country": "Зімбабве",
            "location": "Хараре",
            "zoneName": "Африка/Хараре",
            "zoneUTC": "UTC +02:00",
            "indexEN": 649,
            "title": "Поточний час в Харарі",
            "location_text": "Ця сторінка показує поточний час в Хараре",
            "tags": "місцевий час країни, місцевий час зараз, міжнародні годинники, Часовий пояс Хараре, час у Хараре, Час Хараре, час в Зімбабве, Час Зімбабве, час в Хараре Зімбабве, точний час Хараре, час Хараре, поточний місцевий час у Хараре, місцевий час у Хараре",
            "index": 423
        }
    ]
}